{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"<sep>":4,"<cls>":5,"<mask>":6,"!":7,",":8,".":9,"0":10,"1":11,"2":12,"3":13,"4":14,"5":15,"6":16,"7":17,"8":18,"9":19,"?":20,"N":21,"S":22,"n":23,"s":24,"~":25,"…":26,"ㅋ":27,"ㅎ":28,"ㅜ":29,"ㅠ":30,"가":31,"각":32,"간":33,"갈":34,"감":35,"갑":36,"갔":37,"강":38,"갖":39,"같":40,"갚":41,"개":42,"걔":43,"거":44,"걱":45,"건":46,"걷":47,"걸":48,"검":49,"겁":50,"것":51,"게":52,"겠":53,"겨":54,"격":55,"겪":56,"견":57,"결":58,"겹":59,"겼":60,"경":61,"곁":62,"계":63,"고":64,"곡":65,"곤":66,"곧":67,"골":68,"곰":69,"곳":70,"공":71,"과":72,"관":73,"광":74,"괘":75,"괜":76,"괴":77,"교":78,"구":79,"국":80,"군":81,"굴":82,"궁":83,"권":84,"귀":85,"귄":86,"규":87,"귤":88,"그":89,"극":90,"근":91,"글":92,"금":93,"급":94,"긋":95,"긍":96,"기":97,"긴":98,"길":99,"깊":100,"까":101,"깍":102,"깎":103,"깐":104,"깔":105,"깝":106,"깠":107,"깨":108,"깰":109,"꺼":110,"껏":111,"께":112,"껴":113,"꼈":114,"꼬":115,"꼭":116,"꽃":117,"꽤":118,"꾸":119,"꿈":120,"꿔":121,"꿨":122,"뀔":123,"끄":124,"끈":125,"끊":126,"끓":127,"끔":128,"끗":129,"끝":130,"끼":131,"낀":132,"낌":133,"나":134,"낙":135,"난":136,"날":137,"남":138,"납":139,"낫":140,"났":141,"낭":142,"낮":143,"내":144,"낸":145,"낼":146,"냄":147,"냅":148,"냈":149,"냉":150,"냐":151,"냥":152,"너":153,"널":154,"넓":155,"넘":156,"넛":157,"네":158,"넷":159,"녀":160,"년":161,"녕":162,"노":163,"녹":164,"놀":165,"놈":166,"놉":167,"농":168,"높":169,"놓":170,"누":171,"눅":172,"눈":173,"눌":174,"눠":175,"뉴":176,"느":177,"는":178,"늘":179,"늠":180,"능":181,"늦":182,"니":183,"닌":184,"닐":185,"님":186,"다":187,"닥":188,"닦":189,"단":190,"닫":191,"달":192,"담":193,"답":194,"닷":195,"당":196,"대":197,"댈":198,"더":199,"덕":200,"던":201,"덜":202,"덤":203,"덥":204,"덧":205,"데":206,"뎌":207,"도":208,"독":209,"돈":210,"돌":211,"동":212,"돼":213,"됐":214,"되":215,"된":216,"될":217,"됨":218,"두":219,"둑":220,"둘":221,"뒀":222,"뒤":223,"드":224,"득":225,"든":226,"듣":227,"들":228,"듯":229,"등":230,"디":231,"딛":232,"딜":233,"딩":234,"딪":235,"따":236,"딱":237,"딴":238,"딸":239,"땅":240,"때":241,"땐":242,"떠":243,"떡":244,"떤":245,"떨":246,"떴":247,"떻":248,"떼":249,"또":250,"똑":251,"똥":252,"뚫":253,"뜨":254,"뜰":255,"뜻":256,"띄":257,"띠":258,"라":259,"락":260,"란":261,"랄":262,"람":263,"랍":264,"랐":265,"랑":266,"랖":267,"래":268,"랙":269,"랜":270,"랬":271,"랭":272,"량":273,"러":274,"런":275,"럴":276,"럼":277,"럽":278,"렀":279,"렇":280,"레":281,"렘":282,"렛":283,"려":284,"력":285,"련":286,"렬":287,"렴":288,"렵":289,"렸":290,"례":291,"로":292,"록":293,"론":294,"롤":295,"롭":296,"롱":297,"료":298,"루":299,"룽":300,"뤄":301,"류":302,"률":303,"르":304,"른":305,"를":306,"름":307,"릇":308,"리":309,"린":310,"릴":311,"림":312,"립":313,"링":314,"마":315,"막":316,"만":317,"많":318,"말":319,"맘":320,"맙":321,"맛":322,"망":323,"맞":324,"매":325,"맥":326,"맨":327,"맴":328,"맷":329,"머":330,"먹":331,"먼":332,"멀":333,"멈":334,"멋":335,"멍":336,"메":337,"며":338,"면":339,"명":340,"몇":341,"모":342,"목":343,"몰":344,"몸":345,"못":346,"무":347,"묵":348,"문":349,"물":350,"뭐":351,"뭔":352,"뭘":353,"미":354,"민":355,"믿":356,"밀":357,"밌":358,"밍":359,"밑":360,"바":361,"박":362,"밖":363,"반":364,"받":365,"발":366,"밟":367,"밤":368,"밥":369,"방":370,"배":371,"백":372,"버":373,"번":374,"벌":375,"법":376,"벗":377,"베":378,"벤":379,"벨":380,"벼":381,"벽":382,"변":383,"별":384,"병":385,"보":386,"복":387,"볶":388,"본":389,"볼":390,"봄":391,"봅":392,"봇":393,"봉":394,"봐":395,"봤":396,"부":397,"북":398,"분":399,"불":400,"붙":401,"뷔":402,"브":403,"블":404,"비":405,"빈":406,"빌":407,"빚":408,"빠":409,"빨":410,"빼":411,"뻐":412,"뻔":413,"뻘":414,"뽑":415,"뿌":416,"뿐":417,"쁘":418,"쁜":419,"사":420,"산":421,"살":422,"삶":423,"삼":424,"샀":425,"상":426,"새":427,"색":428,"생":429,"서":430,"석":431,"선":432,"섣":433,"설":434,"섬":435,"섭":436,"섯":437,"성":438,"세":439,"센":440,"셀":441,"셔":442,"션":443,"셨":444,"소":445,"속":446,"손":447,"솔":448,"쇼":449,"수":450,"숙":451,"순":452,"술":453,"숨":454,"숫":455,"숭":456,"쉬":457,"쉽":458,"스":459,"슨":460,"슬":461,"슴":462,"습":463,"승":464,"시":465,"식":466,"신":467,"실":468,"싫":469,"심":470,"싱":471,"싶":472,"싸":473,"쌍":474,"쌩":475,"써":476,"썸":477,"썼":478,"쏠":479,"쐬":480,"쓰":481,"쓴":482,"쓸":483,"씀":484,"씁":485,"씨":486,"씩":487,"씸":488,"씻":489,"아":490,"악":491,"안":492,"않":493,"알":494,"압":495,"았":496,"앞":497,"애":498,"액":499,"야":500,"약":501,"양":502,"얘":503,"어":504,"억":505,"언":506,"얻":507,"얼":508,"엄":509,"업":510,"없":511,"엇":512,"었":513,"에":514,"엠":515,"여":516,"역":517,"연":518,"열":519,"염":520,"엽":521,"였":522,"영":523,"옆":524,"예":525,"오":526,"온":527,"올":528,"옷":529,"와":530,"완":531,"왔":532,"왜":533,"왠":534,"외":535,"왼":536,"요":537,"욕":538,"용":539,"우":540,"운":541,"울":542,"움":543,"웃":544,"워":545,"원":546,"월":547,"웠":548,"웨":549,"웬":550,"위":551,"유":552,"육":553,"으":554,"은":555,"을":556,"음":557,"응":558,"의":559,"이":560,"익":561,"인":562,"일":563,"읽":564,"임":565,"입":566,"잇":567,"있":568,"잊":569,"잌":570,"자":571,"작":572,"잔":573,"잖":574,"잘":575,"잠":576,"잡":577,"장":578,"재":579,"쟁":580,"저":581,"적":582,"전":583,"절":584,"점":585,"접":586,"정":587,"젖":588,"제":589,"젠":590,"젤":591,"젯":592,"져":593,"졌":594,"조":595,"족":596,"존":597,"졸":598,"좀":599,"종":600,"좋":601,"죠":602,"주":603,"죽":604,"준":605,"줄":606,"중":607,"줘":608,"줬":609,"쥬":610,"즈":611,"즐":612,"즘":613,"즙":614,"증":615,"지":616,"직":617,"진":618,"질":619,"짐":620,"집":621,"짓":622,"징":623,"짜":624,"짝":625,"짠":626,"짧":627,"짱":628,"째":629,"쩌":630,"쩔":631,"쪄":632,"쪘":633,"쪽":634,"쫄":635,"쫌":636,"쭤":637,"쯤":638,"찌":639,"찍":640,"찐":641,"찢":642,"차":643,"착":644,"찬":645,"찮":646,"찰":647,"참":648,"찹":649,"찼":650,"창":651,"찾":652,"채":653,"책":654,"챙":655,"처":656,"척":657,"천":658,"철":659,"첩":660,"첫":661,"청":662,"체":663,"쳐":664,"쳤":665,"초":666,"최":667,"추":668,"축":669,"출":670,"충":671,"춰":672,"취":673,"츠":674,"측":675,"층":676,"치":677,"친":678,"칠":679,"침":680,"칭":681,"카":682,"칼":683,"커":684,"컥":685,"컨":686,"컴":687,"케":688,"켜":689,"켰":690,"코":691,"콕":692,"콘":693,"콤":694,"콩":695,"쿠":696,"퀴":697,"크":698,"큰":699,"클":700,"큼":701,"킁":702,"키":703,"타":704,"탁":705,"탄":706,"탈":707,"탐":708,"탕":709,"태":710,"택":711,"탱":712,"터":713,"턱":714,"턴":715,"털":716,"테":717,"텐":718,"텔":719,"템":720,"텨":721,"토":722,"톡":723,"통":724,"퇴":725,"투":726,"툴":727,"트":728,"특":729,"틀":730,"티":731,"틱":732,"팀":733,"팅":734,"파":735,"팍":736,"판":737,"팔":738,"패":739,"팩":740,"팬":741,"팸":742,"퍼":743,"펑":744,"페":745,"펴":746,"편":747,"평":748,"포":749,"폭":750,"폰":751,"퐈":752,"표":753,"푸":754,"푹":755,"풀":756,"품":757,"풍":758,"퓨":759,"프":760,"픈":761,"플":762,"픔":763,"피":764,"필":765,"핑":766,"하":767,"학":768,"한":769,"할":770,"함":771,"합":772,"항":773,"해":774,"핸":775,"햇":776,"했":777,"행":778,"향":779,"허":780,"험":781,"헛":782,"헤":783,"헬":784,"혀":785,"현":786,"혈":787,"혔":788,"형":789,"호":790,"혹":791,"혼":792,"화":793,"확":794,"환":795,"활":796,"황":797,"회":798,"획":799,"후":800,"훈":801,"훔":802,"휘":803,"휴":804,"흐":805,"흔":806,"흘":807,"흠":808,"흡":809,"흥":810,"희":811,"흰":812,"히":813,"힌":814,"힐":815,"힘":816,"꽤</w>":817,"장</w>":818,"도</w>":819,"죠</w>":820,"몇</w>":821,"록</w>":822,"을</w>":823,"데</w>":824,"할</w>":825,"네</w>":826,"게</w>":827,"다</w>":828,"접</w>":829,"이</w>":830,"고</w>":831,"가</w>":832,"들</w>":833,"대</w>":834,"랑</w>":835,"까</w>":836,"는</w>":837,"릴</w>":838,"요</w>":839,"지</w>":840,"로</w>":841,"복</w>":842,"한</w>":843,"의</w>":844,"무</w>":845,"서</w>":846,"를</w>":847,"진</w>":848,"인</w>":849,"슨</w>":850,"해</w>":851,"면</w>":852,"기</w>":853,"똑</w>":854,"에</w>":855,"집</w>":856,"일</w>":857,"트</w>":858,"비</w>":859,"줄</w>":860,"택</w>":861,"은</w>":862,"통</w>":863,"테</w>":864,"함</w>":865,"듯</w>":866,"워</w>":867,"구</w>":868,"별</w>":869,"표</w>":870,"부</w>":871,"리</w>":872,"~</w>":873,"봐</w>":874,"히</w>":875,"어</w>":876,"각</w>":877,"쪽</w>":878,"니</w>":879,"만</w>":880,"억</w>":881,"긴</w>":882,"ㅠ</w>":883,"님</w>":884,"나</w>":885,"창</w>":886,"댈</w>":887,"푹</w>":888,"둑</w>":889,"야</w>":890,"동</w>":891,"과</w>":892,"건</w>":893,"라</w>":894,"방</w>":895,"s</w>":896,"럼</w>":897,"톡</w>":898,"풀</w>":899,"와</w>":900,"친</w>":901,"차</w>":902,"폰</w>":903,"안</w>":904,"물</w>":905,"길</w>":906,"견</w>":907,"살</w>":908,"왜</w>":909,"얼</w>":910,"려</w>":911,"짜</w>":912,"카</w>":913,"주</w>":914,"꽃</w>":915,"술</w>":916,"금</w>":917,"낼</w>":918,"걸</w>":919,"될</w>":920,"란</w>":921,"취</w>":922,"팩</w>":923,"급</w>":924,"단</w>":925,"절</w>":926,"쳐</w>":927,"박</w>":928,"중</w>":929,"전</w>":930,"림</w>":931,"년</w>":932,"선</w>":933,"답</w>":934,"닌</w>":935,"새</w>":936,"난</w>":937,"터</w>":938,"쫌</w>":939,",</w>":940,"딩</w>":941,"약</w>":942,"거</w>":943,"상</w>":944,"번</w>":945,"돼</w>":946,"돈</w>":947,"사</w>":948,"러</w>":949,"소</w>":950,"임</w>":951,"애</w>":952,"콕</w>":953,"생</w>":954,"던</w>":955,"줘</w>":956,"자</w>":957,"런</w>":958,"마</w>":959,"디</w>":960,"팸</w>":961,"출</w>":962,"아</w>":963,"찐</w>":964,"수</w>":965,"것</w>":966,"감</w>":967,"짓</w>":968,"껴</w>":969,"탕</w>":970,"업</w>":971,"큼</w>":972,"책</w>":973,"밥</w>":974,"픔</w>":975,"래</w>":976,"쏠</w>":977,"째</w>":978,"신</w>":979,"링</w>":980,"제</w>":981,"험</w>":982,"럴</w>":983,"며</w>":984,"져</w>":985,"실</w>":986,"두</w>":987,"루</w>":988,"낌</w>":989,"락</w>":990,"씩</w>":991,"된</w>":992,"께</w>":993,"참</w>":994,"랜</w>":995,"교</w>":996,"음</w>":997,"볼</w>":998,"혼</w>":999,"여</w>":1000,"시</w>":1001,"백</w>":1002,"승</w>":1003,"내</w>":1004,"녀</w>":1005,"남</w>":1006,"월</w>":1007,"든</w>":1008,"바</w>":1009,"쓸</w>":1010,"ㅜ</w>":1011,"본</w>":1012,"철</w>":1013,"페</w>":1014,"좀</w>":1015,"켜</w>":1016,"땐</w>":1017,"날</w>":1018,"람</w>":1019,"획</w>":1020,"랍</w>":1021,"끔</w>":1022,"드</w>":1023,"스</w>":1024,"즘</w>":1025,"후</w>":1026,"넘</w>":1027,"플</w>":1028,"명</w>":1029,"근</w>":1030,"운</w>":1031,"울</w>":1032,"움</w>":1033,"때</w>":1034,"노</w>":1035,"산</w>":1036,"맘</w>":1037,"뀔</w>":1038,"말</w>":1039,"휴</w>":1040,"간</w>":1041,"린</w>":1042,"경</w>":1043,"화</w>":1044,"달</w>":1045,"점</w>":1046,"펑</w>":1047,"쿠</w>":1048,"칠</w>":1049,"냐</w>":1050,"귄</w>":1051,"름</w>":1052,"더</w>":1053,"계</w>":1054,"픈</w>":1055,"머</w>":1056,"원</w>":1057,"덜</w>":1058,"식</w>":1059,"써</w>":1060,"른</w>":1061,"끼</w>":1062,"분</w>":1063,"턴</w>":1064,"풍</w>":1065,"발</w>":1066,"숨</w>":1067,"학</w>":1068,"딱</w>":1069,"싱</w>":1070,"처</w>":1071,"유</w>":1072,"봄</w>":1073,"형</w>":1074,"회</w>":1075,"빚</w>":1076,"법</w>":1077,"준</w>":1078,"악</w>":1079,".</w>":1080,"그</w>":1081,"직</w>":1082,"정</w>":1083,"셔</w>":1084,"못</w>":1085,"익</w>":1086,"열</w>":1087,"망</w>":1088,"꼭</w>":1089,"팍</w>":1090,"너</w>":1091,"됨</w>":1092,"병</w>":1093,"콘</w>":1094,"렛</w>":1095,"염</w>":1096,"향</w>":1097,"변</w>":1098,"닐</w>":1099,"속</w>":1100,"뭘</w>":1101,"례</w>":1102,"당</w>":1103,"편</w>":1104,"증</w>":1105,"입</w>":1106,"황</w>":1107,"젤</w>":1108,"력</w>":1109,"또</w>":1110,"납</w>":1111,"즙</w>":1112,"득</w>":1113,"덕</w>":1114,"탈</w>":1115,"뻐</w>":1116,"북</w>":1117,"항</w>":1118,"심</w>":1119,"갈</w>":1120,"천</w>":1121,"션</w>":1122,"닷</w>":1123,"반</w>":1124,"놈</w>":1125,"토</w>":1126,"ㅎ</w>":1127,"찍</w>":1128,"ㅋ</w>":1129,"릇</w>":1130,"컥</w>":1131,"쁜</w>":1132,"잔</w>":1133,"질</w>":1134,"잌</w>":1135,"저</w>":1136,"련</w>":1137,"담</w>":1138,"올</w>":1139,"행</w>":1140,"강</w>":1141,"보</w>":1142,"팅</w>":1143,"널</w>":1144,"귤</w>":1145,"큰</w>":1146,"늘</w>":1147,"썸</w>":1148,"츠</w>":1149,"관</w>":1150,"!</w>":1151,"막</w>":1152,"굴</w>":1153,"찢</w>":1154,"싸</w>":1155,"파</w>":1156,"퍼</w>":1157,"미</w>":1158,"판</w>":1159,"짐</w>":1160,"연</w>":1161,"공</w>":1162,"냥</w>":1163,"침</w>":1164,"손</w>":1165,"격</w>":1166,"적</w>":1167,"눈</w>":1168,"목</w>":1169,"국</w>":1170,"킁</w>":1171,"멍</w>":1172,"티</w>":1173,"능</w>":1174,"꿈</w>":1175,"딴</w>":1176,"쯤</w>":1177,"커</w>":1178,"S</w>":1179,"뭐</w>":1180,"펴</w>":1181,"곳</w>":1182,"누</w>":1183,"피</w>":1184,"느</w>":1185,"핑</w>":1186,"클</w>":1187,"녕</w>":1188,"밤</w>":1189,"허</w>":1190,"찮</w>":1191,"레</w>":1192,"껏</w>":1193,"흠</w>":1194,"브</w>":1195,"작</w>":1196,"짝</w>":1197,"청</w>":1198,"문</w>":1199,"잘</w>":1200,"군</w>":1201,"…</w>":1202,"코</w>":1203,"잠</w>":1204,"슴</w>":1205,"순</w>":1206,"떤</w>":1207,"프</w>":1208,"깐</w>":1209,"용</w>":1210,"온</w>":1211,"층</w>":1212,"젠</w>":1213,"곧</w>":1214,"?</w>":1215,"알</w>":1216,"척</w>":1217,"체</w>":1218,"둘</w>":1219,"덧</w>":1220,"먼</w>":1221,"민</w>":1222,"꾸</w>":1223,"세요</w>":1224,"보세요</w>":1225,"어요</w>":1226,"좋아":1227,"예요</w>":1228,"거예요</w>":1229,"사람":1230,"하는</w>":1231,"사랑":1232,"네요</w>":1233,"는데</w>":1234,"해보세요</w>":1235,"생각":1236,"봐요</w>":1237,"아요</w>":1238,"너무</w>":1239,"니다</w>":1240,"친구":1241,"하고</w>":1242,"연락":1243,"좋은</w>":1244,"해요</w>":1245,"힘들":1246,"나봐요</w>":1247,"마음":1248,"으면</w>":1249,"있어요</w>":1250,"하지</w>":1251,"좋아하는</w>":1252,"남자":1253,"많이</w>":1254,"하세요</w>":1255,"에요</w>":1256,"같아요</w>":1257,"이별":1258,"헤어":1259,"만나":1260,"한테</w>":1261,"는게</w>":1262,"에서</w>":1263,"이에요</w>":1264,"여자":1265,"주세요</w>":1266,"하게</w>":1267,"모르":1268,"으로</w>":1269,"해도</w>":1270,"친구가</w>":1271,"겠어요</w>":1272,"싶어</w>":1273,"괜찮":1274,"사람</w>":1275,"시간":1276,"내가</w>":1277,"사람이</w>":1278,"겠어</w>":1279,"다면</w>":1280,"습니다</w>":1281,"을까</w>":1282,"겠죠</w>":1283,"까요</w>":1284,"라고</w>":1285,"지도</w>":1286,"같아</w>":1287,"겠네요</w>":1288,"다고</w>":1289,"사랑</w>":1290,"좋아하":1291,"당신":1292,"마세요</w>":1293,"야지</w>":1294,"기다":1295,"면서</w>":1296,"어떻":1297,"이별</w>":1298,"이제</w>":1299,"게요</w>":1300,"니까</w>":1301,"다른</w>":1302,"렇게</w>":1303,"연애":1304,"있을</w>":1305,"자신":1306,"필요":1307,"하면</w>":1308,"겠다</w>":1309,"겠지</w>":1310,"기도</w>":1311,"라요</w>":1312,"수도</w>":1313,"아니":1314,"에게</w>":1315,"이야":1316,"이네요</w>":1317,"인데</w>":1318,"있는</w>":1319,"정말</w>":1320,"할까</w>":1321,"것도</w>":1322,"돼요</w>":1323,"리고</w>":1324,"물어":1325,"없어요</w>":1326,"은데</w>":1327,"이죠</w>":1328,"짝남":1329,"후회":1330,"어떻게</w>":1331,"보고</w>":1332,"없어</w>":1333,"오늘</w>":1334,"이었":1335,"해서</w>":1336,"헤어지":1337,"같이</w>":1338,"다시</w>":1339,"볼까</w>":1340,"시작":1341,"싶다</w>":1342,"이랑</w>":1343,"저도</w>":1344,"제가</w>":1345,"찾아":1346,"모르겠어</w>":1347,"시간이</w>":1348,"가봐요</w>":1349,"달라":1350,"들어":1351,"들이</w>":1352,"보다</w>":1353,"이라":1354,"있었":1355,"정리":1356,"지는</w>":1357,"진짜</w>":1358,"혼자</w>":1359,"좋아요</w>":1360,"여자친구가</w>":1361,"공부":1362,"그런</w>":1363,"기를</w>":1364,"대로</w>":1365,"드세요</w>":1366,"려고</w>":1367,"리는</w>":1368,"말해보세요</w>":1369,"사귀":1370,"신경":1371,"아무":1372,"에는</w>":1373,"이야</w>":1374,"이렇게</w>":1375,"자고</w>":1376,"전화":1377,"중요":1378,"지만</w>":1379,"하네</w>":1380,"했어</w>":1381,"가요</w>":1382,"거나</w>":1383,"거라</w>":1384,"궁금":1385,"기가</w>":1386,"나요</w>":1387,"나를</w>":1388,"데이":1389,"될까</w>":1390,"먼저</w>":1391,"받아":1392,"방법</w>":1393,"보면</w>":1394,"없는</w>":1395,"일이</w>":1396,"있어</w>":1397,"있는데</w>":1398,"있을까</w>":1399,"표현":1400,"하기</w>":1401,"해야</w>":1402,"해주세요</w>":1403,"힘드":1404,"사랑을</w>":1405,"가능":1406,"감정":1407,"그게</w>":1408,"나는</w>":1409,"나만</w>":1410,"는거</w>":1411,"니까요</w>":1412,"다가</w>":1413,"로운</w>":1414,"만날</w>":1415,"많은</w>":1416,"몰라요</w>":1417,"새로운</w>":1418,"스러":1419,"아닌":1420,"아직":1421,"안돼</w>":1422,"이해":1423,"자꾸</w>":1424,"좋죠</w>":1425,"좋아</w>":1426,"지금":1427,"진지</w>":1428,"타는</w>":1429,"텐데</w>":1430,"합니다</w>":1431,"했던</w>":1432,"했는데</w>":1433,"행복":1434,"사랑은</w>":1435,"마음이</w>":1436,"남자친구가</w>":1437,"당신이</w>":1438,"신경쓰":1439,"가는</w>":1440,"같은</w>":1441,"그래":1442,"까지</w>":1443,"나서</w>":1444,"는지</w>":1445,"답답":1446,"돌아":1447,"만에</w>":1448,"먹어":1449,"먹고</w>":1450,"못하":1451,"변화":1452,"부담":1453,"사이":1454,"상대":1455,"안되":1456,"어떤</w>":1457,"없이</w>":1458,"연애</w>":1459,"오늘":1460,"이상":1461,"있나봐요</w>":1462,"있으면</w>":1463,"조금":1464,"좋을</w>":1465,"주는</w>":1466,"지금</w>":1467,"직접</w>":1468,"짝사랑</w>":1469,"하니</w>":1470,"하네요</w>":1471,"해야":1472,"해봐요</w>":1473,"혼자":1474,"사랑이</w>":1475,"생각해요</w>":1476,"연락이</w>":1477,"마음을</w>":1478,"헤어진지</w>":1479,"물어보세요</w>":1480,"힘드네</w>":1481,"가보세요</w>":1482,"걱정":1483,"계속</w>":1484,"그러":1485,"나봐</w>":1486,"노래":1487,"노력":1488,"누구":1489,"더니</w>":1490,"동안</w>":1491,"라도</w>":1492,"랄게요</w>":1493,"로에게</w>":1494,"마음</w>":1495,"말고</w>":1496,"말아요</w>":1497,"머리":1498,"모든</w>":1499,"바랄게요</w>":1500,"선택":1501,"시간</w>":1502,"않아요</w>":1503,"았는데</w>":1504,"애가</w>":1505,"얼른</w>":1506,"없다면</w>":1507,"었어</w>":1508,"여친":1509,"여친</w>":1510,"영화</w>":1511,"오래</w>":1512,"우리":1513,"을지도</w>":1514,"이유":1515,"잘하고</w>":1516,"저는</w>":1517,"적인</w>":1518,"져요</w>":1519,"좋겠네요</w>":1520,"좋겠다</w>":1521,"집에</w>":1522,"짝녀":1523,"챙겨":1524,"포기":1525,"하다</w>":1526,"하는데</w>":1527,"하는게</w>":1528,"한다":1529,"해야지</w>":1530,"해볼까</w>":1531,"힘든</w>":1532,"사람한테</w>":1533,"힘들어</w>":1534,"남자친구":1535,"이별을</w>":1536,"이야기</w>":1537,"가져":1538,"가지":1539,"가세요</w>":1540,"같은데</w>":1541,"개월":1542,"걸로</w>":1543,"결정":1544,"고민":1545,"귀찮":1546,"그냥</w>":1547,"그렇게</w>":1548,"느껴":1549,"달라고</w>":1550,"대화":1551,"들은</w>":1552,"따라</w>":1553,"력이</w>":1554,"마련":1555,"머리</w>":1556,"무시":1557,"미련":1558,"바보":1559,"바쁘":1560,"바라요</w>":1561,"보이":1562,"부터</w>":1563,"빨리</w>":1564,"사실":1565,"살고</w>":1566,"소중":1567,"쉽지</w>":1568,"슬픈</w>":1569,"아프":1570,"알아":1571,"았어요</w>":1572,"오세요</w>":1573,"이는</w>":1574,"인가</w>":1575,"자격":1576,"자주</w>":1577,"재미":1578,"재회</w>":1579,"저랑</w>":1580,"좋겠어</w>":1581,"주고</w>":1582,"준비":1583,"중에</w>":1584,"지나":1585,"지요</w>":1586,"충분":1587,"친구</w>":1588,"하죠</w>":1589,"함이</w>":1590,"해줬":1591,"핸드":1592,"했습니다</w>":1593,"좋아할</w>":1594,"사람은</w>":1595,"사랑도</w>":1596,"연락해보세요</w>":1597,"힘들었":1598,"이별후</w>":1599,"헤어졌":1600,"자신을</w>":1601,"필요해요</w>":1602,"이야기":1603,"짝남이</w>":1604,"시작해보세요</w>":1605,"정리가</w>":1606,"아닌데</w>":1607,"가져보세요</w>":1608,"가장</w>":1609,"감이</w>":1610,"걸까</w>":1611,"결혼":1612,"고싶":1613,"그녀":1614,"그리고</w>":1615,"근거":1616,"기분</w>":1617,"나한테</w>":1618,"남자</w>":1619,"눈에</w>":1620,"는걸</w>":1621,"다가":1622,"다녀":1623,"대한</w>":1624,"데도</w>":1625,"도와":1626,"두근거":1627,"때는</w>":1628,"떨려</w>":1629,"라는</w>":1630,"려요</w>":1631,"려보세요</w>":1632,"만큼</w>":1633,"말하세요</w>":1634,"면요</w>":1635,"모두</w>":1636,"무슨</w>":1637,"뭐라고</w>":1638,"방법":1639,"보내":1640,"봅니다</w>":1641,"살아":1642,"상황":1643,"생겼":1644,"생활":1645,"서로</w>":1646,"선물":1647,"선생":1648,"선물</w>":1649,"소화":1650,"순간":1651,"스는</w>":1652,"습관":1653,"싫어</w>":1654,"심이</w>":1655,"아서</w>":1656,"아직</w>":1657,"않을":1658,"않을</w>":1659,"않는</w>":1660,"약속</w>":1661,"어떨":1662,"언제":1663,"없네</w>":1664,"없는데</w>":1665,"에게":1666,"에도</w>":1667,"여행":1668,"여행</w>":1669,"연락</w>":1670,"예의":1671,"왔어</w>":1672,"요즘</w>":1673,"우리</w>":1674,"운동":1675,"위로":1676,"으세요</w>":1677,"이네</w>":1678,"이런</w>":1679,"이젠</w>":1680,"인연":1681,"인가봐요</w>":1682,"일어":1683,"일찍</w>":1684,"있을":1685,"있나</w>":1686,"잊혀":1687,"자연":1688,"작은</w>":1689,"적으로</w>":1690,"제일</w>":1691,"처음":1692,"처럼</w>":1693,"추억":1694,"타고</w>":1695,"편하":1696,"하다":1697,"하면서</w>":1698,"항상</w>":1699,"해주는</w>":1700,"후폭":1701,"사람을</w>":1702,"생각을</w>":1703,"생각해보세요</w>":1704,"마음도</w>":1705,"마음에</w>":1706,"여자친구":1707,"괜찮아요</w>":1708,"기다리고</w>":1709,"찾아보세요</w>":1710,"데이트</w>":1711,"못하겠어</w>":1712,"변화가</w>":1713,"여친이</w>":1714,"대화를</w>":1715,"소중한</w>":1716,"가벼":1717,"가끔</w>":1718,"거죠</w>":1719,"거야</w>":1720,"건가</w>":1721,"겠지만</w>":1722,"고백":1723,"고통":1724,"고생</w>":1725,"고민</w>":1726,"공부</w>":1727,"관심이</w>":1728,"그럴</w>":1729,"끝났":1730,"나가":1731,"나고</w>":1732,"날이</w>":1733,"남친":1734,"내세요</w>":1735,"느덧</w>":1736,"는데도</w>":1737,"니가</w>":1738,"님이</w>":1739,"다르":1740,"다음":1741,"달이</w>":1742,"도움":1743,"되었":1744,"라이":1745,"럽게</w>":1746,"려워</w>":1747,"리지</w>":1748,"리세요</w>":1749,"마지":1750,"만남":1751,"만들":1752,"만남</w>":1753,"만들어":1754,"많았어요</w>":1755,"말씀":1756,"맘고생</w>":1757,"먹으":1758,"바꾸":1759,"받고</w>":1760,"배우":1761,"버려":1762,"벌써</w>":1763,"보는</w>":1764,"보는게</w>":1765,"복잡":1766,"부르":1767,"부모":1768,"사세요</w>":1769,"살았":1770,"살짝</w>":1771,"상관":1772,"상처":1773,"서로에게</w>":1774,"수록</w>":1775,"스트":1776,"심히</w>":1777,"심으로</w>":1778,"싶네요</w>":1779,"썸남":1780,"아픈</w>":1781,"않고</w>":1782,"않아</w>":1783,"않는데</w>":1784,"았어</w>":1785,"애한테</w>":1786,"야겠다</w>":1787,"어디":1788,"어도</w>":1789,"어서</w>":1790,"어느덧</w>":1791,"언젠":1792,"없을":1793,"여러</w>":1794,"열심히</w>":1795,"왔습니다</w>":1796,"용기를</w>":1797,"이어":1798,"이제":1799,"이게</w>":1800,"이고</w>":1801,"이나</w>":1802,"이든</w>":1803,"이라고</w>":1804,"인생":1805,"인지</w>":1806,"일도</w>":1807,"있죠</w>":1808,"있겠죠</w>":1809,"잊지":1810,"자리":1811,"자체":1812,"잘할</w>":1813,"제대로</w>":1814,"좋겠어요</w>":1815,"죽을</w>":1816,"준비</w>":1817,"중인데</w>":1818,"지가</w>":1819,"지지</w>":1820,"진다</w>":1821,"질투":1822,"짝남</w>":1823,"짝사랑":1824,"첫사랑</w>":1825,"최고":1826,"충전":1827,"커플":1828,"택시":1829,"편한</w>":1830,"하나":1831,"하려":1832,"하루</w>":1833,"하나봐요</w>":1834,"하니까</w>":1835,"했다</w>":1836,"했나봐요</w>":1837,"했으면</w>":1838,"행동":1839,"환승":1840,"흘렀":1841,"좋아해</w>":1842,"좋아한다":1843,"사람도</w>":1844,"사람의</w>":1845,"사람에</w>":1846,"사람이에요</w>":1847,"사람이랑</w>":1848,"사람들은</w>":1849,"사랑했던</w>":1850,"연락을</w>":1851,"연락해도</w>":1852,"힘들어요</w>":1853,"이별의</w>":1854,"만나지</w>":1855,"만나면</w>":1856,"괜찮을까</w>":1857,"연애는</w>":1858,"필요한</w>":1859,"아니에요</w>":1860,"짝남이랑</w>":1861,"헤어지고</w>":1862,"달라지는</w>":1863,"이라면</w>":1864,"중요하지</w>":1865,"데이트":1866,"받아들":1867,"지금도</w>":1868,"그래도</w>":1869,"부담스러":1870,"오늘은</w>":1871,"조금만</w>":1872,"이유가</w>":1873,"짝녀가</w>":1874,"가지고</w>":1875,"핸드폰</w>":1876,"도움이</w>":1877,"언젠간</w>":1878,"4년</w>":1879,"6개":1880,"가슴":1881,"가고</w>":1882,"가서</w>":1883,"가를</w>":1884,"가봐</w>":1885,"가슴</w>":1886,"가는데</w>":1887,"가야지</w>":1888,"감을</w>":1889,"갑니다</w>":1890,"같네</w>":1891,"같애</w>":1892,"개팅":1893,"거짓":1894,"거지</w>":1895,"건조":1896,"것을</w>":1897,"겠네</w>":1898,"결혼</w>":1899,"결국</w>":1900,"경우":1901,"고맙":1902,"곳으로</w>":1903,"공허":1904,"관계":1905,"관리":1906,"관심</w>":1907,"괴로":1908,"구질":1909,"군요</w>":1910,"군가를</w>":1911,"그랬":1912,"그런":1913,"그럴":1914,"그래</w>":1915,"그녀</w>":1916,"그동안</w>":1917,"극복":1918,"극적":1919,"기대":1920,"기분":1921,"기로</w>":1922,"까봐</w>":1923,"깨달":1924,"꿈에</w>":1925,"끝내":1926,"끝은</w>":1927,"나눠":1928,"나오":1929,"나타":1930,"나을</w>":1931,"나네</w>":1932,"나을지도</w>":1933,"나중에</w>":1934,"나봅니다</w>":1935,"남았":1936,"남친</w>":1937,"내는</w>":1938,"너무":1939,"노트":1940,"누군가를</w>":1941,"눈을</w>":1942,"눈물</w>":1943,"느려</w>":1944,"는건</w>":1945,"는걸까</w>":1946,"능력이</w>":1947,"닐까요</w>":1948,"다니":1949,"달달":1950,"당황":1951,"대요</w>":1952,"데려":1953,"됐어</w>":1954,"된다고</w>":1955,"드릴":1956,"드시":1957,"드리고</w>":1958,"드려요</w>":1959,"들을</w>":1960,"들었어</w>":1961,"따뜻":1962,"때도</w>":1963,"때가</w>":1964,"떡해</w>":1965,"라면</w>":1966,"랍니다</w>":1967,"랜만에</w>":1968,"려주세요</w>":1969,"렸어</w>":1970,"로맨":1971,"류장":1972,"리면</w>":1973,"마셔":1974,"마요</w>":1975,"만나</w>":1976,"많아</w>":1977,"말을</w>":1978,"맞는</w>":1979,"맨날</w>":1980,"먹었":1981,"먹을</w>":1982,"멋진</w>":1983,"면도":1984,"못하고</w>":1985,"무세요</w>":1986,"뭐든</w>":1987,"뭔지</w>":1988,"미친":1989,"미를</w>":1990,"바랍니다</w>":1991,"밖에</w>":1992,"배가</w>":1993,"버리":1994,"별로":1995,"보니</w>":1996,"봄이</w>":1997,"부탁":1998,"비가</w>":1999,"비싸</w>":2000,"뿐이":2001,"사용":2002,"사는</w>":2003,"살펴":2004,"상에서</w>":2005,"생각</w>":2006,"성격":2007,"성덕":2008,"성이</w>":2009,"세월":2010,"셨네요</w>":2011,"소개팅":2012,"솔직":2013,"쇼핑</w>":2014,"스마":2015,"스스":2016,"스가</w>":2017,"스럽게</w>":2018,"시원":2019,"시험</w>":2020,"실수":2021,"실한</w>":2022,"싫다</w>":2023,"싶은</w>":2024,"싶어요</w>":2025,"싶은데</w>":2026,"썸은</w>":2027,"썸남</w>":2028,"아졌":2029,"아는</w>":2030,"아파</w>":2031,"아침</w>":2032,"아닐까요</w>":2033,"안녕</w>":2034,"않았":2035,"않죠</w>":2036,"않은</w>":2037,"알았는데</w>":2038,"야근":2039,"야겠지</w>":2040,"어색":2041,"어디</w>":2042,"어때</w>":2043,"어느</w>":2044,"어주세요</w>":2045,"어려워</w>":2046,"어떡해</w>":2047,"엄청</w>":2048,"없어":2049,"없을</w>":2050,"없고</w>":2051,"여유":2052,"여자</w>":2053,"여보세요</w>":2054,"연한</w>":2055,"영원":2056,"옆에</w>":2057,"오랜만에</w>":2058,"완벽":2059,"왔네</w>":2060,"왔는데</w>":2061,"원래</w>":2062,"위험":2063,"으니까요</w>":2064,"은근</w>":2065,"을거</w>":2066,"을거라</w>":2067,"을텐데</w>":2068,"이겨":2069,"이가</w>":2070,"이면</w>":2071,"이겠죠</w>":2072,"인사":2073,"인정":2074,"인듯</w>":2075,"인건가</w>":2076,"일까</w>":2077,"일은</w>":2078,"일부터</w>":2079,"입니다</w>":2080,"잊어":2081,"자기":2082,"자존":2083,"자는</w>":2084,"자기도</w>":2085,"잠시</w>":2086,"재밌":2087,"재회":2088,"저를</w>":2089,"전히</w>":2090,"전여친</w>":2091,"절대</w>":2092,"점점</w>":2093,"정도":2094,"정신":2095,"정도</w>":2096,"정류장":2097,"조금</w>":2098,"좋은":2099,"좋다</w>":2100,"좋을까</w>":2101,"주면</w>":2102,"주무세요</w>":2103,"줘도</w>":2104,"지났":2105,"지는게</w>":2106,"진심으로</w>":2107,"집중":2108,"차단":2109,"청소":2110,"최선":2111,"출퇴":2112,"카톡":2113,"커피</w>":2114,"키우":2115,"풍이</w>":2116,"피부":2117,"핑계":2118,"하루":2119,"하대</w>":2120,"하나</w>":2121,"하러</w>":2122,"하겠어요</w>":2123,"하기도</w>":2124,"하거나</w>":2125,"학원":2126,"한가</w>":2127,"한번</w>":2128,"한달</w>":2129,"한가봐요</w>":2130,"할텐데</w>":2131,"해결":2132,"해졌":2133,"해를</w>":2134,"해줘</w>":2135,"해지는</w>":2136,"현실":2137,"확실한</w>":2138,"회사":2139,"흐르":2140,"좋아해요</w>":2141,"좋아하게</w>":2142,"좋아해도</w>":2143,"사람이":2144,"사람들</w>":2145,"사랑하는</w>":2146,"사랑이었":2147,"사랑해주세요</w>":2148,"생각할</w>":2149,"생각이</w>":2150,"생각나</w>":2151,"생각하는</w>":2152,"생각이에요</w>":2153,"생각보다</w>":2154,"친구를</w>":2155,"연락해":2156,"남자는</w>":2157,"이별했습니다</w>":2158,"헤어진</w>":2159,"여자친구</w>":2160,"모르는</w>":2161,"괜찮을</w>":2162,"괜찮은</w>":2163,"괜찮아</w>":2164,"좋아하면</w>":2165,"좋아하는데</w>":2166,"좋아하는게</w>":2167,"좋아하는지</w>":2168,"당신의</w>":2169,"당신은</w>":2170,"기다렸":2171,"자신의</w>":2172,"이야기를</w>":2173,"짝남한테</w>":2174,"이었을</w>":2175,"달라져요</w>":2176,"달라지는게</w>":2177,"이라면요</w>":2178,"있었나봐요</w>":2179,"사귀고</w>":2180,"아무도</w>":2181,"중요해요</w>":2182,"궁금해</w>":2183,"표현을</w>":2184,"스러운</w>":2185,"아직도</w>":2186,"아직은</w>":2187,"행복한</w>":2188,"신경쓰지</w>":2189,"답답한</w>":2190,"상대방":2191,"이상형":2192,"해야겠지</w>":2193,"머리로</w>":2194,"짝녀한테</w>":2195,"남자친구의</w>":2196,"귀찮아</w>":2197,"자격이</w>":2198,"충분한</w>":2199,"해줬으면</w>":2200,"힘들었겠어요</w>":2201,"헤어졌네</w>":2202,"두근거리":2203,"소화제</w>":2204,"습관이에요</w>":2205,"않을까요</w>":2206,"어떨까요</w>":2207,"잊혀지":2208,"편하겠죠</w>":2209,"후폭풍이</w>":2210,"마지막":2211,"먹으면서</w>":2212,"상관없어요</w>":2213,"스트레":2214,"택시비</w>":2215,"흘렀네요</w>":2216,"좋아한다는</w>":2217,"받아들이는</w>":2218,"6개월</w>":2219,"가슴이</w>":2220,"드릴게요</w>":2221,"사용해보세요</w>":2222,"살펴보세요</w>":2223,"세월이</w>":2224,"스스로에게</w>":2225}