{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"<sep>":4,"<cls>":5,"<mask>":6,"!":7,",":8,".":9,"2":10,"5":11,"?":12,"~":13,"가":14,"각":15,"간":16,"갈":17,"감":18,"갑":19,"강":20,"갖":21,"같":22,"개":23,"거":24,"걱":25,"건":26,"걸":27,"것":28,"게":29,"겠":30,"겨":31,"견":32,"결":33,"경":34,"계":35,"고":36,"공":37,"과":38,"관":39,"광":40,"괜":41,"교":42,"구":43,"국":44,"귀":45,"그":46,"근":47,"긁":48,"금":49,"기":50,"긴":51,"길":52,"까":53,"깔":54,"깜":55,"깨":56,"께":57,"꼬":58,"꽤":59,"꾸":60,"꿈":61,"꿩":62,"끔":63,"끝":64,"끼":65,"낌":66,"나":67,"난":68,"날":69,"남":70,"낫":71,"났":72,"낳":73,"내":74,"냉":75,"냥":76,"너":77,"네":78,"녀":79,"념":80,"노":81,"놀":82,"놔":83,"눈":84,"느":85,"는":86,"늘":87,"능":88,"늦":89,"니":90,"닌":91,"다":92,"단":93,"달":94,"담":95,"당":96,"대":97,"더":98,"덕":99,"던":100,"덜":101,"데":102,"뎌":103,"도":104,"독":105,"돈":106,"돌":107,"동":108,"돼":109,"되":110,"된":111,"될":112,"됩":113,"두":114,"둘":115,"드":116,"든":117,"들":118,"듯":119,"디":120,"따":121,"때":122,"떠":123,"떡":124,"떨":125,"떻":126,"또":127,"뜻":128,"라":129,"락":130,"람":131,"랍":132,"랐":133,"랑":134,"래":135,"러":136,"런":137,"럴":138,"럼":139,"럽":140,"렇":141,"레":142,"려":143,"력":144,"련":145,"렵":146,"렸":147,"례":148,"로":149,"류":150,"르":151,"른":152,"를":153,"릅":154,"리":155,"릴":156,"마":157,"막":158,"만":159,"많":160,"말":161,"맘":162,"맞":163,"매":164,"머":165,"먹":166,"먼":167,"멍":168,"며":169,"면":170,"명":171,"모":172,"몰":173,"못":174,"무":175,"문":176,"물":177,"뭐":178,"뭔":179,"뭣":180,"미":181,"민":182,"밀":183,"밌":184,"바":185,"받":186,"발":187,"밥":188,"방":189,"배":190,"백":191,"버":192,"번":193,"벌":194,"법":195,"벤":196,"변":197,"별":198,"볕":199,"보":200,"복":201,"본":202,"볼":203,"봅":204,"봐":205,"봤":206,"부":207,"분":208,"불":209,"비":210,"빠":211,"빡":212,"빨":213,"뻐":214,"뿐":215,"쁘":216,"쁜":217,"사":218,"살":219,"삶":220,"삼":221,"상":222,"새":223,"생":224,"샤":225,"서":226,"선":227,"설":228,"섭":229,"성":230,"세":231,"소":232,"속":233,"수":234,"순":235,"술":236,"숨":237,"쉬":238,"쉽":239,"슈":240,"스":241,"슨":242,"습":243,"시":244,"식":245,"신":246,"실":247,"싫":248,"심":249,"싶":250,"싸":251,"쌩":252,"써":253,"썸":254,"쏟":255,"쓰":256,"씨":257,"씩":258,"아":259,"안":260,"않":261,"알":262,"앗":263,"았":264,"앞":265,"애":266,"야":267,"약":268,"얄":269,"양":270,"어":271,"억":272,"언":273,"얼":274,"없":275,"었":276,"에":277,"엔":278,"여":279,"연":280,"예":281,"오":282,"옥":283,"온":284,"올":285,"와":286,"왔":287,"왜":288,"외":289,"요":290,"용":291,"우":292,"욱":293,"운":294,"울":295,"움":296,"워":297,"원":298,"월":299,"위":300,"유":301,"으":302,"은":303,"을":304,"음":305,"응":306,"의":307,"이":308,"인":309,"일":310,"읽":311,"입":312,"있":313,"잊":314,"자":315,"작":316,"잘":317,"잠":318,"잡":319,"장":320,"재":321,"쟁":322,"저":323,"적":324,"전":325,"젊":326,"점":327,"정":328,"제":329,"젠":330,"져":331,"조":332,"존":333,"좀":334,"종":335,"좋":336,"죄":337,"죠":338,"주":339,"죽":340,"준":341,"줄":342,"중":343,"줘":344,"줬":345,"즘":346,"지":347,"직":348,"진":349,"질":350,"집":351,"짓":352,"짝":353,"쩔":354,"쪽":355,"쭉":356,"차":357,"착":358,"찮":359,"찾":360,"책":361,"처":362,"천":363,"철":364,"첫":365,"청":366,"체":367,"쳤":368,"초":369,"추":370,"출":371,"충":372,"춰":373,"취":374,"치":375,"친":376,"칠":377,"침":378,"카":379,"커":380,"컴":381,"켜":382,"코":383,"큼":384,"키":385,"타":386,"탁":387,"탈":388,"태":389,"택":390,"터":391,"턴":392,"테":393,"텐":394,"톡":395,"퇴":396,"트":397,"특":398,"티":399,"팅":400,"파":401,"판":402,"팔":403,"퍼":404,"페":405,"편":406,"포":407,"푹":408,"풀":409,"프":410,"피":411,"필":412,"하":413,"학":414,"한":415,"할":416,"함":417,"합":418,"해":419,"햇":420,"했":421,"행":422,"허":423,"험":424,"헤":425,"헥":426,"헷":427,"혀":428,"혼":429,"화":430,"확":431,"환":432,"활":433,"황":434,"회":435,"후":436,"휴":437,"희":438,"히":439,"힌":440,"힘":441,"건</w>":442,"물</w>":443,"날</w>":444,"어</w>":445,"봐</w>":446,"다</w>":447,"해</w>":448,"점</w>":449,"지</w>":450,"요</w>":451,"을</w>":452,"는</w>":453,"서</w>":454,"게</w>":455,"한</w>":456,"쁜</w>":457,"말</w>":458,"고</w>":459,"가</w>":460,"긴</w>":461,"이</w>":462,"로</w>":463,"법</w>":464,"데</w>":465,"도</w>":466,"라</w>":467,"면</w>":468,"은</w>":469,"무</w>":470,"중</w>":471,"톡</w>":472,"만</w>":473,"를</w>":474,"걸</w>":475,"네</w>":476,"경</w>":477,"슨</w>":478,"할</w>":479,"단</w>":480,"까</w>":481,"나</w>":482,"페</w>":483,"야</w>":484,"!</w>":485,"들</w>":486,"각</w>":487,"큼</w>":488,"든</w>":489,"정</w>":490,"니</w>":491,"꾸</w>":492,"잘</w>":493,"스</w>":494,"교</w>":495,"음</w>":496,"써</w>":497,"더</w>":498,"수</w>":499,"던</w>":500,"바</w>":501,"장</w>":502,"죠</w>":503,"거</w>":504,"아</w>":505,"간</w>":506,"안</w>":507,"일</w>":508,"그</w>":509,"래</w>":510,"좀</w>":511,"의</w>":512,"워</w>":513,"에</w>":514,"제</w>":515,"원</w>":516,"럼</w>":517,"기</w>":518,"듯</w>":519,"비</w>":520,"볕</w>":521,"디</w>":522,"러</w>":523,"랑</w>":524,"심</w>":525,"람</w>":526,"질</w>":527,"남</w>":528,"별</w>":529,"욱</w>":530,"주</w>":531,"것</w>":532,"씩</w>":533,"돈</w>":534,"감</w>":535,"푹</w>":536,"젠</w>":537,"히</w>":538,"꿩</w>":539,"내</w>":540,"성</w>":541,"려</w>":542,"~</w>":543,"?</w>":544,"뭐</w>":545,"애</w>":546,"전</w>":547,"진</w>":548,"또</w>":549,"응</w>":550,"럴</w>":551,"혼</w>":552,".</w>":553,"리</w>":554,"마</w>":555,"차</w>":556,"줘</w>":557,"생</w>":558,"자</w>":559,"테</w>":560,"깨</w>":561,"썸</w>":562,"식</w>":563,"엔</w>":564,"앗</w>":565,"쭉</w>":566,"늘</w>":567,"속</w>":568,"월</w>":569,"저</w>":570,"금</w>":571,"런</w>":572,"책</w>":573,"너</w>":574,"준</w>":575,"며</w>":576,"운</w>":577,"될</w>":578,"달</w>":579,"헥</w>":580,"녀</w>":581,",</w>":582,"켜</w>":583,"대</w>":584,"울</w>":585,"길</w>":586,"왜</w>":587,"꽤</w>":588,"시</w>":589,"때</w>":590,"밥</w>":591,"함</w>":592,"칠</w>":593,"릴</w>":594,"냥</w>":595,"줄</w>":596,"쩔</w>":597,"겨</w>":598,"복</w>":599,"억</w>":600,"활</w>":601,"집</w>":602,"덕</w>":603,"두</w>":604,"하</w>":605,"친</w>":606,"른</w>":607,"신</w>":608,"맘</w>":609,"와</w>":610,"알</w>":611,"덜</w>":612,"인</w>":613,"져</w>":614,"턴</w>":615,"뭔</w>":616,"앞</w>":617,"쟁</w>":618,"티</w>":619,"구</w>":620,"갈</w>":621,"화</w>":622,"세요</w>":623,"보세요</w>":624,"하는</w>":625,"사람":626,"어요</w>":627,"좋아":628,"해보세요</w>":629,"거예":630,"니다</w>":631,"거예요</w>":632,"는게</w>":633,"사랑":634,"좋아하는</w>":635,"네요</w>":636,"하고</w>":637,"는데</w>":638,"생각":639,"아요</w>":640,"있어요</w>":641,"친구":642,"너무</w>":643,"마음":644,"하지</w>":645,"남자":646,"만나":647,"주세요</w>":648,"겠어요</w>":649,"다른</w>":650,"먼저</w>":651,"사람</w>":652,"에게</w>":653,"여자":654,"하게</w>":655,"하면</w>":656,"해요</w>":657,"힘들":658,"친구가</w>":659,"괜찮":660,"내가</w>":661,"다면</w>":662,"대로</w>":663,"되었":664,"려고</w>":665,"마세요</w>":666,"많이</w>":667,"봐요</w>":668,"수도</w>":669,"습니다</w>":670,"싶어</w>":671,"에서</w>":672,"을까</w>":673,"이별":674,"자신":675,"자고</w>":676,"좋을</w>":677,"좋은</w>":678,"짝남":679,"하세요</w>":680,"합니다</w>":681,"해주세요</w>":682,"사람을</w>":683,"가는</w>":684,"가네요</w>":685,"간이</w>":686,"같아</w>":687,"같아요</w>":688,"것도</w>":689,"그럴</w>":690,"까요</w>":691,"났어</w>":692,"는거</w>":693,"다시</w>":694,"당신":695,"떻게</w>":696,"렇게</w>":697,"마음</w>":698,"만났어</w>":699,"모르":700,"무슨</w>":701,"받아":702,"보고</w>":703,"시간이</w>":704,"싶다</w>":705,"야지</w>":706,"어떡":707,"어도</w>":708,"어떻게</w>":709,"에요</w>":710,"여유":711,"연락":712,"오래</w>":713,"이랑</w>":714,"있을까</w>":715,"타는</w>":716,"하네</w>":717,"할까</w>":718,"헤어":719,"후회":720,"사람이</w>":721,"남자친구가</w>":722,"5개":723,"가봐</w>":724,"건가</w>":725,"걸까</w>":726,"겠어</w>":727,"겠죠</w>":728,"겠네요</w>":729,"경험":730,"고백":731,"관심":732,"구분":733,"그분":734,"기다":735,"기력":736,"기억":737,"기도</w>":738,"기하는</w>":739,"나봅":740,"나도</w>":741,"나봐요</w>":742,"내세요</w>":743,"냉장":744,"너덜":745,"는대로</w>":746,"는걸까</w>":747,"니까</w>":748,"니까요</w>":749,"달이</w>":750,"동물</w>":751,"돼요</w>":752,"둘만":753,"들은</w>":754,"라요</w>":755,"라고</w>":756,"려오":757,"로운</w>":758,"로에게</w>":759,"리고</w>":760,"만날</w>":761,"말을</w>":762,"맞는</w>":763,"먹고</w>":764,"먹기</w>":765,"멍청":766,"면서</w>":767,"몰라요</w>":768,"무기력":769,"미련":770,"미안":771,"밀려오":772,"받아</w>":773,"방법</w>":774,"보내":775,"보다</w>":776,"보는</w>":777,"볼까</w>":778,"봤는데</w>":779,"빨리</w>":780,"사랑</w>":781,"사세요</w>":782,"살고</w>":783,"새해</w>":784,"새로운</w>":785,"생긴</w>":786,"생이</w>":787,"선물":788,"선순":789,"선택":790,"스스":791,"습을</w>":792,"신경":793,"심해</w>":794,"아도</w>":795,"아보세요</w>":796,"않아요</w>":797,"에는</w>":798,"오늘":799,"오세요</w>":800,"요한</w>":801,"용기":802,"우는</w>":803,"우선순":804,"은데</w>":805,"이라":806,"이야":807,"이제</w>":808,"이별</w>":809,"이네요</w>":810,"이렇게</w>":811,"이에요</w>":812,"인사":813,"인지</w>":814,"있을</w>":815,"자리":816,"자기</w>":817,"정신":818,"정을</w>":819,"정말</w>":820,"제가</w>":821,"좋으":822,"좋다</w>":823,"중합니다</w>":824,"지금":825,"지켜":826,"지요</w>":827,"지도</w>":828,"진지</w>":829,"퇴근":830,"하다</w>":831,"하는게</w>":832,"한다</w>":833,"한지</w>":834,"한테</w>":835,"한다면</w>":836,"해야</w>":837,"행복":838,"좋아요</w>":839,"사랑하는</w>":840,"사랑하고</w>":841,"생각해보세요</w>":842,"생각보다</w>":843,"만나자고</w>":844,"힘들다</w>":845,"자신을</w>":846,"짝남이</w>":847,"당신이</w>":848,"모르겠어</w>":849,"여유를</w>":850,"헤어진지</w>":851,"후회는</w>":852,"기억나":853,"나봅니다</w>":854,"둘만의</w>":855,"우선순위":856,"2외":857,"2주":858,"2달이</w>":859,"가봅":860,"가져":861,"가네</w>":862,"가수</w>":863,"가장</w>":864,"가는게</w>":865,"가는데</w>":866,"가는거</w>":867,"가는대로</w>":868,"각자":869,"각해요</w>":870,"간단":871,"간식</w>":872,"간이네요</w>":873,"갈리":874,"감정":875,"갑자기</w>":876,"강하고</w>":877,"갖고</w>":878,"같다":879,"같아":880,"같이</w>":881,"같은</w>":882,"같습니다</w>":883,"같은데</w>":884,"개팅":885,"개월</w>":886,"거짓":887,"거는</w>":888,"거면</w>":889,"거의</w>":890,"거랑</w>":891,"거려</w>":892,"거울</w>":893,"거라고</w>":894,"걱정을</w>":895,"건조":896,"건들</w>":897,"건강하고</w>":898,"것입":899,"것을</w>":900,"것은</w>":901,"것에</w>":902,"게요</w>":903,"겠지":904,"겨서</w>":905,"견뎌":906,"결재":907,"결혼</w>":908,"계속</w>":909,"고민":910,"고싶":911,"고고</w>":912,"고만</w>":913,"고에</w>":914,"고칠</w>":915,"고네요</w>":916,"공부":917,"공원</w>":918,"과정":919,"관심</w>":920,"광합":921,"괜히</w>":922,"구제":923,"국밥":924,"국어</w>":925,"귀던</w>":926,"그래":927,"그러":928,"그만</w>":929,"그냥</w>":930,"그여자":931,"그렇게</w>":932,"긁었":933,"금만</w>":934,"기념":935,"기면</w>":936,"기를</w>":937,"기억</w>":938,"기해주세요</w>":939,"기에는</w>":940,"길에</w>":941,"깔끔":942,"깜놀":943,"깜빡":944,"깨는</w>":945,"께한</w>":946,"꼬시":947,"꿈에</w>":948,"끝나":949,"끝났":950,"끝을</w>":951,"끝인</w>":952,"끼리</w>":953,"끼는게</w>":954,"낌이":955,"나날":956,"나봐</w>":957,"나쁜</w>":958,"나만</w>":959,"나야</w>":960,"나씩</w>":961,"나가네요</w>":962,"난다":963,"난만</w>":964,"난다면</w>":965,"날이":966,"남이":967,"남친":968,"남지</w>":969,"남의</w>":970,"남자</w>":971,"남겨서</w>":972,"낫지요</w>":973,"낳을":974,"내게</w>":975,"내려고</w>":976,"내봐요</w>":977,"너무":978,"너는</w>":979,"노력":980,"놀랐":981,"놀이":982,"놔두":983,"눈팔":984,"눈을</w>":985,"느낌이":986,"는지</w>":987,"는것</w>":988,"능에</w>":989,"늦게</w>":990,"니다":991,"니랑</w>":992,"닌가봐</w>":993,"다를":994,"다릅":995,"다보":996,"다양":997,"다와":998,"다음":999,"단체":1000,"달려":1001,"달래</w>":1002,"달리고</w>":1003,"담스":1004,"당히</w>":1005,"대분":1006,"대외":1007,"대학":1008,"대는</w>":1009,"대한</w>":1010,"더워</w>":1011,"더욱</w>":1012,"덕이</w>":1013,"덜할</w>":1014,"데도</w>":1015,"데에</w>":1016,"도움":1017,"도저":1018,"도전":1019,"도가</w>":1020,"독서":1021,"독이</w>":1022,"돌리":1023,"동안</w>":1024,"동하다</w>":1025,"돼야</w>":1026,"되게</w>":1027,"되고</w>":1028,"되면</w>":1029,"되나</w>":1030,"되는게</w>":1031,"되는데</w>":1032,"되려고</w>":1033,"되는거</w>":1034,"되겠네요</w>":1035,"되가네</w>":1036,"된다</w>":1037,"될수":1038,"됩니다":1039,"두달이</w>":1040,"드릴":1041,"드가</w>":1042,"드네</w>":1043,"들어":1044,"들었":1045,"들여":1046,"들어</w>":1047,"들아</w>":1048,"따뜻":1049,"따라</w>":1050,"때문":1051,"떠올":1052,"떠난다":1053,"떨렸":1054,"뜻일":1055,"뜻대로</w>":1056,"라이":1057,"라네</w>":1058,"라는게</w>":1059,"라는데</w>":1060,"랍니다</w>":1061,"래되었":1062,"러는걸까</w>":1063,"럴까</w>":1064,"럽지</w>":1065,"레스</w>":1066,"려줘":1067,"려야지</w>":1068,"려달래</w>":1069,"련할":1070,"련만</w>":1071,"렵죠</w>":1072,"렸나봐요</w>":1073,"례에요</w>":1074,"로의</w>":1075,"류만</w>":1076,"리모":1077,"리하":1078,"리게</w>":1079,"리가</w>":1080,"리면</w>":1081,"리는게</w>":1082,"리겠어요</w>":1083,"마무":1084,"마시":1085,"마주":1086,"마다</w>":1087,"마니</w>":1088,"막힌":1089,"만큼</w>":1090,"만에</w>":1091,"많지</w>":1092,"많은</w>":1093,"많아</w>":1094,"말조":1095,"말해":1096,"말고</w>":1097,"말로</w>":1098,"말하는</w>":1099,"말해보세요</w>":1100,"말아요</w>":1101,"말하면</w>":1102,"말해주세요</w>":1103,"맘에</w>":1104,"맞춰":1105,"매하":1106,"매너</w>":1107,"매달리고</w>":1108,"머코":1109,"먹어":1110,"먹지</w>":1111,"먹을</w>":1112,"먹자고</w>":1113,"먹고네요</w>":1114,"먼이</w>":1115,"멍하네</w>":1116,"면세":1117,"명한</w>":1118,"명해보세요</w>":1119,"모만</w>":1120,"모든</w>":1121,"모습을</w>":1122,"못생긴</w>":1123,"못이네요</w>":1124,"무섭":1125,"무작":1126,"무해</w>":1127,"문함</w>":1128,"물처":1129,"물건들</w>":1130,"뭐든</w>":1131,"뭣이</w>":1132,"미워":1133,"미해":1134,"미라는데</w>":1135,"밌대</w>":1136,"바생이</w>":1137,"바라는게</w>":1138,"바랍니다</w>":1139,"받으":1140,"받지</w>":1141,"받고</w>":1142,"발을</w>":1143,"방법":1144,"배우는</w>":1145,"백한다</w>":1146,"버시":1147,"버려야지</w>":1148,"버리는게</w>":1149,"번엔</w>":1150,"벌써</w>":1151,"벤트":1152,"변해":1153,"변화":1154,"변하는</w>":1155,"별한</w>":1156,"보여":1157,"보러</w>":1158,"보아요</w>":1159,"보고만</w>":1160,"보라네</w>":1161,"복마니</w>":1162,"본인":1163,"부탁":1164,"부러</w>":1165,"부담스":1166,"분명한</w>":1167,"불능에</w>":1168,"비판":1169,"비우는</w>":1170,"비난만</w>":1171,"빠진</w>":1172,"뻐해</w>":1173,"뿐이에요</w>":1174,"쁘게</w>":1175,"사이":1176,"사지</w>":1177,"사로</w>":1178,"사진</w>":1179,"사오세요</w>":1180,"사정을</w>":1181,"사귀던</w>":1182,"살기에는</w>":1183,"살다보":1184,"삶에</w>":1185,"삼개월</w>":1186,"상처":1187,"상황":1188,"상을</w>":1189,"상하게</w>":1190,"상대분":1191,"새사람":1192,"새사람을</w>":1193,"생생":1194,"생각</w>":1195,"생길</w>":1196,"생활</w>":1197,"생기면</w>":1198,"샤워":1199,"서로에게</w>":1200,"선물</w>":1201,"선톡</w>":1202,"선에서</w>":1203,"설명해보세요</w>":1204,"성장":1205,"성덕</w>":1206,"성덕이</w>":1207,"세어</w>":1208,"세비</w>":1209,"소심해</w>":1210,"소중합니다</w>":1211,"소개팅":1212,"속에</w>":1213,"수가</w>":1214,"수이별":1215,"순간</w>":1216,"순간이네요</w>":1217,"술자리":1218,"숨막힌":1219,"쉬고</w>":1220,"쉽게</w>":1221,"쉽진</w>":1222,"슈퍼":1223,"스터":1224,"스트":1225,"습해보세요</w>":1226,"시다</w>":1227,"시간</w>":1228,"시켜</w>":1229,"시대는</w>":1230,"실히</w>":1231,"실하세요</w>":1232,"실례에요</w>":1233,"싫다</w>":1234,"싫지</w>":1235,"심어":1236,"심해":1237,"심경</w>":1238,"심각해요</w>":1239,"싶은</w>":1240,"싸우":1241,"쌩얼":1242,"써보세요</w>":1243,"썸남</w>":1244,"썸타는</w>":1245,"쏟아":1246,"쓰지</w>":1247,"쓰리겠어요</w>":1248,"씨앗</w>":1249,"아직":1250,"아침":1251,"아가는</w>":1252,"아가는데</w>":1253,"아끼는게</w>":1254,"아닌가봐</w>":1255,"안일":1256,"안해":1257,"안해</w>":1258,"안하고</w>":1259,"안받아</w>":1260,"안내려고</w>":1261,"안되는데</w>":1262,"안됩니다":1263,"안들어</w>":1264,"않았":1265,"않으":1266,"않는</w>":1267,"않고</w>":1268,"않죠</w>":1269,"않다면</w>":1270,"않아도</w>":1271,"알게</w>":1272,"알바</w>":1273,"알기</w>":1274,"알아보세요</w>":1275,"알려줘":1276,"알바생이</w>":1277,"애키":1278,"애들아</w>":1279,"애매하":1280,"야할</w>":1281,"약이":1282,"얄지</w>":1283,"양을</w>":1284,"어장":1285,"어때</w>":1286,"어쩔</w>":1287,"어보고</w>":1288,"어드릴":1289,"어렵죠</w>":1290,"어리게</w>":1291,"언어도</w>":1292,"언니랑</w>":1293,"얼마</w>":1294,"없어</w>":1295,"없이</w>":1296,"없네</w>":1297,"없어요</w>":1298,"없네요</w>":1299,"없는걸까</w>":1300,"었으":1301,"었나봅니다</w>":1302,"여친":1303,"여도</w>":1304,"여기</w>":1305,"여자</w>":1306,"여친</w>":1307,"연인":1308,"연애</w>":1309,"연습을</w>":1310,"연습해보세요</w>":1311,"예쁜</w>":1312,"예뻐해</w>":1313,"예쁘게</w>":1314,"오늘</w>":1315,"오래되었":1316,"옥죄":1317,"온종":1318,"올까</w>":1319,"올려달래</w>":1320,"왔네</w>":1321,"왔나봐요</w>":1322,"외모만</w>":1323,"요즘":1324,"요해요</w>":1325,"용기</w>":1326,"우울":1327,"우기</w>":1328,"우리모":1329,"우먼이</w>":1330,"울적":1331,"월이</w>":1332,"위한</w>":1333,"유를</w>":1334,"유머코":1335,"으로</w>":1336,"으려고</w>":1337,"은게</w>":1338,"은거</w>":1339,"을지도</w>":1340,"의지":1341,"의점</w>":1342,"의심해</w>":1343,"의여유를</w>":1344,"이해":1345,"이혼":1346,"이지</w>":1347,"이고</w>":1348,"이라</w>":1349,"이네</w>":1350,"이에</w>":1351,"이젠</w>":1352,"이런</w>":1353,"이것도</w>":1354,"이겠죠</w>":1355,"이니까요</w>":1356,"이러는걸까</w>":1357,"이럴까</w>":1358,"이번엔</w>":1359,"이벤트":1360,"이상하게</w>":1361,"이유를</w>":1362,"인생</w>":1363,"인턴</w>":1364,"인가봐</w>":1365,"인생이</w>":1366,"일하":1367,"일단</w>":1368,"일이에요</w>":1369,"일인지</w>":1370,"일기를</w>":1371,"일부러</w>":1372,"읽어</w>":1373,"읽어보고</w>":1374,"있어</w>":1375,"있는게</w>":1376,"있는데</w>":1377,"있겠어요</w>":1378,"있습니다</w>":1379,"있는거</w>":1380,"있어도</w>":1381,"있겠죠</w>":1382,"있는지</w>":1383,"있어드릴":1384,"있었나봅니다</w>":1385,"있을지도</w>":1386,"잊혀":1387,"잊으려고</w>":1388,"자책":1389,"자꾸</w>":1390,"자래</w>":1391,"자주</w>":1392,"자리</w>":1393,"자신</w>":1394,"자있는게</w>":1395,"잘하":1396,"잘해":1397,"잘하는</w>":1398,"잘생긴</w>":1399,"잘돼야</w>":1400,"잘못이네요</w>":1401,"잠이</w>":1402,"잠겨</w>":1403,"잠수이별":1404,"잡하다</w>":1405,"잡아가는데</w>":1406,"장수</w>":1407,"재밌대</w>":1408,"적적":1409,"적응</w>":1410,"적당히</w>":1411,"전쟁</w>":1412,"전화</w>":1413,"전해보세요</w>":1414,"전세비</w>":1415,"젊게</w>":1416,"점점</w>":1417,"정해보세요</w>":1418,"정리가</w>":1419,"제자리":1420,"제2외":1421,"조금</w>":1422,"조금만</w>":1423,"존중합니다</w>":1424,"좋죠</w>":1425,"좋아</w>":1426,"좋을까</w>":1427,"좋겠네요</w>":1428,"좋은거</w>":1429,"주지</w>":1430,"주는</w>":1431,"주고</w>":1432,"주니까</w>":1433,"죽지</w>":1434,"죽어도</w>":1435,"줄까</w>":1436,"중요한</w>":1437,"중한지</w>":1438,"줬어</w>":1439,"지하":1440,"지가</w>":1441,"지를</w>":1442,"지금</w>":1443,"지는게</w>":1444,"지기도</w>":1445,"지나가네요</w>":1446,"진다</w>":1447,"질문함</w>":1448,"집착":1449,"집앞</w>":1450,"집안일":1451,"짓는게</w>":1452,"짝녀</w>":1453,"짝이랑</w>":1454,"짝사랑</w>":1455,"짝이라</w>":1456,"쪽지를</w>":1457,"차리고</w>":1458,"착잡하다</w>":1459,"찾는</w>":1460,"찾아보세요</w>":1461,"찾아가는</w>":1462,"책을</w>":1463,"처를</w>":1464,"천합니다</w>":1465,"철에서</w>":1466,"첫사랑":1467,"첫사랑</w>":1468,"쳤나봅니다</w>":1469,"초초":1470,"추천합니다</w>":1471,"출발을</w>":1472,"충실하세요</w>":1473,"취미라는데</w>":1474,"치고</w>":1475,"친해":1476,"친구</w>":1477,"카톡":1478,"카페":1479,"카페</w>":1480,"커풀":1481,"컴백한다</w>":1482,"타고</w>":1483,"타는데</w>":1484,"탈이지</w>":1485,"태도가</w>":1486,"테는</w>":1487,"텐데</w>":1488,"특별한</w>":1489,"파혼</w>":1490,"파먹기</w>":1491,"편해":1492,"편한</w>":1493,"편의점</w>":1494,"포기하는</w>":1495,"풀릴</w>":1496,"프라이":1497,"프사로</w>":1498,"피해":1499}