{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"<sep>":4,"<cls>":5,"<mask>":6,"!":7,"'":8,",":9,"-":10,".":11,"0":12,"1":13,"2":14,"3":15,"4":16,"5":17,"6":18,"7":19,"8":20,"9":21,";":22,"?":23,"A":24,"B":25,"C":26,"N":27,"S":28,"X":29,"a":30,"n":31,"s":32,"~":33,"…":34,"ㅋ":35,"ㅎ":36,"ㅜ":37,"ㅠ":38,"가":39,"각":40,"간":41,"갈":42,"감":43,"갑":44,"값":45,"갔":46,"강":47,"갖":48,"같":49,"갚":50,"개":51,"객":52,"갠":53,"갱":54,"걔":55,"거":56,"걱":57,"건":58,"걷":59,"걸":60,"검":61,"겁":62,"것":63,"겉":64,"게":65,"겐":66,"겜":67,"겟":68,"겠":69,"겨":70,"격":71,"겪":72,"견":73,"결":74,"겹":75,"겼":76,"경":77,"곁":78,"계":79,"고":80,"곡":81,"곤":82,"곧":83,"골":84,"곰":85,"곱":86,"곳":87,"공":88,"과":89,"관":90,"광":91,"괜":92,"괴":93,"교":94,"구":95,"국":96,"군":97,"굳":98,"굴":99,"궁":100,"궈":101,"권":102,"귀":103,"귄":104,"귈":105,"규":106,"그":107,"극":108,"근":109,"글":110,"긁":111,"금":112,"급":113,"긋":114,"긍":115,"기":116,"긴":117,"길":118,"김":119,"깊":120,"까":121,"깍":122,"깎":123,"깐":124,"깔":125,"깜":126,"깝":127,"깨":128,"깬":129,"깰":130,"꺼":131,"껄":132,"껏":133,"께":134,"껴":135,"꼈":136,"꼬":137,"꼭":138,"꼰":139,"꼼":140,"꽃":141,"꽉":142,"꽝":143,"꽤":144,"꾸":145,"꾹":146,"꾼":147,"꿀":148,"꿈":149,"꿔":150,"꿨":151,"꿰":152,"뀌":153,"뀔":154,"끄":155,"끈":156,"끊":157,"끌":158,"끓":159,"끔":160,"끗":161,"끝":162,"끼":163,"낀":164,"낄":165,"낌":166,"나":167,"낙":168,"낚":169,"난":170,"날":171,"남":172,"납":173,"낫":174,"났":175,"낭":176,"낮":177,"낳":178,"내":179,"낸":180,"낼":181,"냄":182,"냈":183,"냉":184,"냐":185,"냥":186,"너":187,"넋":188,"넌":189,"널":190,"넓":191,"넘":192,"넣":193,"네":194,"넷":195,"녀":196,"녁":197,"년":198,"념":199,"녕":200,"노":201,"녹":202,"놀":203,"놈":204,"농":205,"높":206,"놓":207,"놔":208,"놨":209,"뇌":210,"누":211,"눅":212,"눈":213,"눌":214,"눕":215,"눠":216,"뉴":217,"느":218,"는":219,"늘":220,"늙":221,"늠":222,"능":223,"늦":224,"니":225,"닉":226,"닌":227,"닐":228,"님":229,"닝":230,"다":231,"닥":232,"단":233,"닫":234,"달":235,"닮":236,"담":237,"답":238,"닷":239,"당":240,"닿":241,"대":242,"댄":243,"댈":244,"댓":245,"더":246,"덕":247,"던":248,"덜":249,"덤":250,"덥":251,"덧":252,"데":253,"뎌":254,"도":255,"독":256,"돈":257,"돋":258,"돌":259,"돕":260,"동":261,"돼":262,"됐":263,"되":264,"된":265,"될":266,"됨":267,"됩":268,"됬":269,"두":270,"둔":271,"둘":272,"둠":273,"둥":274,"둬":275,"뒀":276,"뒤":277,"뒷":278,"뒹":279,"드":280,"득":281,"든":282,"듣":283,"들":284,"듬":285,"듭":286,"듯":287,"등":288,"디":289,"딘":290,"딛":291,"딜":292,"딩":293,"딪":294,"따":295,"딱":296,"딴":297,"딸":298,"땀":299,"땅":300,"때":301,"땐":302,"땜":303,"땡":304,"떠":305,"떡":306,"떤":307,"떨":308,"떴":309,"떻":310,"떼":311,"또":312,"똑":313,"똥":314,"뚝":315,"뚫":316,"뛰":317,"뜨":318,"뜬":319,"뜰":320,"뜻":321,"띄":322,"띠":323,"라":324,"락":325,"란":326,"랄":327,"람":328,"랍":329,"랐":330,"랑":331,"랖":332,"래":333,"랙":334,"랜":335,"램":336,"랫":337,"랬":338,"량":339,"러":340,"런":341,"럴":342,"럼":343,"럽":344,"렀":345,"렇":346,"레":347,"렌":348,"렐":349,"렘":350,"렛":351,"렜":352,"려":353,"력":354,"련":355,"렬":356,"렴":357,"렵":358,"렸":359,"령":360,"례":361,"로":362,"록":363,"론":364,"롤":365,"롭":366,"롱":367,"뢰":368,"료":369,"루":370,"룩":371,"뤄":372,"류":373,"률":374,"르":375,"륵":376,"른":377,"를":378,"름":379,"릅":380,"릇":381,"릎":382,"리":383,"린":384,"릴":385,"림":386,"립":387,"릿":388,"링":389,"마":390,"막":391,"만":392,"많":393,"말":394,"맘":395,"맙":396,"맛":397,"망":398,"맞":399,"맡":400,"매":401,"맥":402,"맨":403,"맴":404,"맷":405,"맺":406,"머":407,"먹":408,"먼":409,"멀":410,"멈":411,"멋":412,"멍":413,"메":414,"멘":415,"며":416,"면":417,"명":418,"몇":419,"모":420,"목":421,"몫":422,"몬":423,"몰":424,"몸":425,"못":426,"몽":427,"묘":428,"무":429,"묵":430,"문":431,"묻":432,"물":433,"뭐":434,"뭔":435,"뭘":436,"미":437,"민":438,"믿":439,"밀":440,"밉":441,"밌":442,"밍":443,"밑":444,"바":445,"박":446,"밖":447,"반":448,"받":449,"발":450,"밝":451,"밟":452,"밤":453,"밥":454,"방":455,"배":456,"백":457,"뱃":458,"버":459,"벅":460,"번":461,"벌":462,"범":463,"법":464,"벗":465,"벚":466,"베":467,"벤":468,"벨":469,"벼":470,"벽":471,"변":472,"별":473,"볍":474,"병":475,"보":476,"복":477,"볶":478,"본":479,"볼":480,"봄":481,"봅":482,"봇":483,"봉":484,"봐":485,"봤":486,"부":487,"북":488,"분":489,"불":490,"붙":491,"브":492,"블":493,"비":494,"빈":495,"빌":496,"빙":497,"빚":498,"빛":499,"빠":500,"빡":501,"빨":502,"빴":503,"빵":504,"빼":505,"뻐":506,"뻑":507,"뻔":508,"뽀":509,"뽑":510,"뿌":511,"뿐":512,"쁘":513,"쁜":514,"쁠":515,"쁨":516,"삐":517,"사":518,"삭":519,"산":520,"살":521,"삶":522,"삼":523,"샀":524,"상":525,"새":526,"색":527,"샌":528,"샜":529,"생":530,"샤":531,"서":532,"석":533,"선":534,"설":535,"섬":536,"섭":537,"성":538,"세":539,"센":540,"셀":541,"셔":542,"션":543,"셨":544,"소":545,"속":546,"손":547,"솔":548,"송":549,"쇼":550,"수":551,"숙":552,"순":553,"술":554,"숨":555,"숫":556,"숭":557,"쉬":558,"쉴":559,"쉽":560,"슈":561,"스":562,"슨":563,"슬":564,"슴":565,"습":566,"슷":567,"승":568,"시":569,"식":570,"신":571,"실":572,"싫":573,"심":574,"십":575,"싱":576,"싶":577,"싸":578,"싹":579,"싼":580,"쌈":581,"쌍":582,"쌓":583,"쌩":584,"써":585,"썩":586,"썸":587,"썹":588,"썼":589,"쎄":590,"쏟":591,"쏠":592,"쐬":593,"쑤":594,"쑥":595,"쓰":596,"쓴":597,"쓸":598,"씀":599,"씁":600,"씌":601,"씨":602,"씩":603,"씹":604,"씻":605,"아":606,"악":607,"안":608,"앉":609,"않":610,"알":611,"압":612,"앗":613,"았":614,"앞":615,"애":616,"액":617,"앨":618,"앱":619,"야":620,"약":621,"양":622,"얘":623,"어":624,"억":625,"언":626,"얻":627,"얼":628,"얽":629,"엄":630,"업":631,"없":632,"엇":633,"었":634,"엉":635,"엊":636,"에":637,"엔":638,"엠":639,"여":640,"역":641,"엮":642,"연":643,"열":644,"염":645,"엽":646,"엿":647,"였":648,"영":649,"옆":650,"예":651,"오":652,"옥":653,"온":654,"올":655,"옳":656,"옴":657,"옵":658,"옷":659,"와":660,"완":661,"왓":662,"왔":663,"왕":664,"왜":665,"왠":666,"왤":667,"외":668,"요":669,"욕":670,"욜":671,"용":672,"우":673,"욱":674,"운":675,"울":676,"움":677,"웃":678,"워":679,"원":680,"월":681,"웠":682,"웨":683,"웬":684,"웹":685,"웽":686,"위":687,"윗":688,"유":689,"육":690,"율":691,"으":692,"은":693,"을":694,"음":695,"응":696,"의":697,"이":698,"익":699,"인":700,"일":701,"읽":702,"잃":703,"임":704,"입":705,"잇":706,"있":707,"잊":708,"자":709,"작":710,"잔":711,"잖":712,"잘":713,"잠":714,"잡":715,"잤":716,"장":717,"재":718,"잼":719,"쟁":720,"저":721,"적":722,"전":723,"절":724,"점":725,"접":726,"정":727,"젖":728,"제":729,"젠":730,"젤":731,"젯":732,"져":733,"졋":734,"졌":735,"조":736,"족":737,"존":738,"졸":739,"좀":740,"종":741,"좋":742,"좌":743,"죄":744,"죠":745,"주":746,"죽":747,"준":748,"줄":749,"줌":750,"중":751,"줘":752,"줬":753,"쥐":754,"즈":755,"즐":756,"즘":757,"증":758,"지":759,"직":760,"진":761,"질":762,"짐":763,"집":764,"짓":765,"징":766,"짚":767,"짜":768,"짝":769,"짠":770,"짧":771,"짰":772,"짱":773,"째":774,"짼":775,"쩌":776,"쩍":777,"쩔":778,"쪄":779,"쪼":780,"쪽":781,"쫄":782,"쫌":783,"쭉":784,"쭤":785,"쯤":786,"찌":787,"찍":788,"찐":789,"찔":790,"찜":791,"찢":792,"차":793,"착":794,"찬":795,"찮":796,"찰":797,"참":798,"찼":799,"창":800,"찾":801,"채":802,"책":803,"챙":804,"처":805,"척":806,"천":807,"철":808,"첨":809,"첩":810,"첫":811,"청":812,"체":813,"쳐":814,"쳤":815,"초":816,"촉":817,"총":818,"촬":819,"최":820,"추":821,"축":822,"춘":823,"출":824,"춤":825,"춥":826,"충":827,"춰":828,"취":829,"츠":830,"측":831,"층":832,"치":833,"친":834,"칠":835,"침":836,"칭":837,"카":838,"칼":839,"캬":840,"커":841,"컥":842,"컨":843,"컴":844,"컷":845,"컸":846,"케":847,"켜":848,"켠":849,"켰":850,"코":851,"콕":852,"콘":853,"콜":854,"콤":855,"콩":856,"쿠":857,"쿨":858,"쿵":859,"퀴":860,"크":861,"큰":862,"클":863,"큼":864,"킁":865,"키":866,"킨":867,"킬":868,"타":869,"탁":870,"탄":871,"탈":872,"탐":873,"탓":874,"탔":875,"탕":876,"태":877,"택":878,"터":879,"턱":880,"턴":881,"털":882,"텀":883,"텁":884,"텅":885,"테":886,"텐":887,"텔":888,"템":889,"텨":890,"토":891,"톡":892,"톱":893,"통":894,"퇴":895,"투":896,"툭":897,"툰":898,"툴":899,"툼":900,"퉁":901,"트":902,"특":903,"틀":904,"틈":905,"틋":906,"티":907,"틱":908,"팀":909,"팁":910,"팅":911,"파":912,"팍":913,"판":914,"팔":915,"팠":916,"패":917,"팩":918,"팬":919,"팸":920,"퍼":921,"펑":922,"페":923,"펭":924,"펴":925,"편":926,"평":927,"포":928,"폭":929,"폰":930,"폼":931,"표":932,"푸":933,"푹":934,"푼":935,"풀":936,"품":937,"풋":938,"풍":939,"퓨":940,"프":941,"픈":942,"플":943,"픔":944,"피":945,"필":946,"핑":947,"하":948,"학":949,"한":950,"할":951,"함":952,"합":953,"핫":954,"항":955,"해":956,"핸":957,"햇":958,"했":959,"행":960,"향":961,"허":962,"헌":963,"헐":964,"험":965,"헛":966,"헤":967,"헥":968,"헬":969,"헷":970,"헹":971,"혀":972,"현":973,"혔":974,"형":975,"호":976,"혹":977,"혼":978,"홀":979,"홈":980,"화":981,"확":982,"환":983,"활":984,"홧":985,"황":986,"회":987,"획":988,"효":989,"후":990,"훈":991,"훔":992,"휘":993,"휴":994,"흐":995,"흑":996,"흔":997,"흘":998,"흠":999,"흡":1000,"흥":1001,"희":1002,"히":1003,"힌":1004,"힐":1005,"힘":1006,"가</w>":1007,"지</w>":1008,"네</w>":1009,"도</w>":1010,"니</w>":1011,"서</w>":1012,"를</w>":1013,"이</w>":1014,"요</w>":1015,"는</w>":1016,"어</w>":1017,"간</w>":1018,"전</w>":1019,"곤</w>":1020,"야</w>":1021,"일</w>":1022,"다</w>":1023,"한</w>":1024,"해</w>":1025,"게</w>":1026,"고</w>":1027,"떡</w>":1028,"살</w>":1029,"워</w>":1030,"행</w>":1031,"데</w>":1032,"나</w>":1033,"과</w>":1034,"에</w>":1035,"의</w>":1036,"줘</w>":1037,"테</w>":1038,"만</w>":1039,"을</w>":1040,"라</w>":1041,"쫌</w>":1042,"운</w>":1043,"린</w>":1044,"판</w>":1045,"원</w>":1046,"까</w>":1047,"턴</w>":1048,"죠</w>":1049,"물</w>":1050,"음</w>":1051,"피</w>":1052,"움</w>":1053,"져</w>":1054,"든</w>":1055,"리</w>":1056,"할</w>":1057,"후</w>":1058,"치</w>":1059,"대</w>":1060,"랑</w>":1061,"날</w>":1062,"차</w>":1063,"인</w>":1064,"진</w>":1065,"번</w>":1066,"건</w>":1067,"걸</w>":1068,"단</w>":1069,"거</w>":1070,"은</w>":1071,"남</w>":1072,"질</w>":1073,"려</w>":1074,"드</w>":1075,"로</w>":1076,"들</w>":1077,"활</w>":1078,"묵</w>":1079,"엔</w>":1080,"톱</w>":1081,"스</w>":1082,"페</w>":1083,"길</w>":1084,"뒤</w>":1085,"꿈</w>":1086,"아</w>":1087,"퍼</w>":1088,"면</w>":1089,"뀔</w>":1090,"ㅜ</w>":1091,"던</w>":1092,"약</w>":1093,"애</w>":1094,"와</w>":1095,"째</w>":1096,"기</w>":1097,"레</w>":1098,"봐</w>":1099,"발</w>":1100,"중</w>":1101,"커</w>":1102,"러</w>":1103,"얼</w>":1104,"정</w>":1105,"시</w>":1106,"씨</w>":1107,"바</w>":1108,"깐</w>":1109,"빵</w>":1110,"복</w>":1111,"듯</w>":1112,"찬</w>":1113,"녕</w>":1114,"쯤</w>":1115,"여</w>":1116,"벌</w>":1117,"소</w>":1118,"짐</w>":1119,"적</w>":1120,"디</w>":1121,"내</w>":1122,"끼</w>":1123,"코</w>":1124,"핑</w>":1125,"평</w>":1126,"혀</w>":1127,"며</w>":1128,"냐</w>":1129,"것</w>":1130,"금</w>":1131,"덧</w>":1132,"콩</w>":1133,"울</w>":1134,"두</w>":1135,"함</w>":1136,"침</w>":1137,"청</w>":1138,"실</w>":1139,"료</w>":1140,"터</w>":1141,"밤</w>":1142,"줄</w>":1143,"히</w>":1144,"좀</w>":1145,"릴</w>":1146,"구</w>":1147,"럴</w>":1148,"찌</w>":1149,"덕</w>":1150,"럼</w>":1151,"관</w>":1152,"매</w>":1153,"심</w>":1154,"쩍</w>":1155,"란</w>":1156,"자</w>":1157,"담</w>":1158,"득</w>":1159,"통</w>":1160,"비</w>":1161,"될</w>":1162,"출</w>":1163,"폰</w>":1164,"트</w>":1165,"성</w>":1166,"력</w>":1167,"몬</w>":1168,"표</w>":1169,"주</w>":1170,"안</w>":1171,"필</w>":1172,"미</w>":1173,"름</w>":1174,"노</w>":1175,"딜</w>":1176,"갈</w>":1177,"때</w>":1178,"카</w>":1179,"상</w>":1180,"ㅎ</w>":1181,"글</w>":1182,"멍</w>":1183,"된</w>":1184,"락</w>":1185,"으</w>":1186,"긴</w>":1187,"큼</w>":1188,"말</w>":1189,"맥</w>":1190,"수</w>":1191,"플</w>":1192,"입</w>":1193,"캬</w>":1194,"킬</w>":1195,"획</w>":1196,"개</w>":1197,"증</w>":1198,"렴</w>":1199,"픔</w>":1200,"생</w>":1201,"뿐</w>":1202,"봄</w>":1203,"꽃</w>":1204,"급</w>":1205,"첨</w>":1206,"신</w>":1207,"식</w>":1208,"속</w>":1209,"겨</w>":1210,"제</w>":1211,"점</w>":1212,"쌍</w>":1213,"꾼</w>":1214,"슨</w>":1215,"낼</w>":1216,"래</w>":1217,"처</w>":1218,"꿀</w>":1219,"줌</w>":1220,"등</w>":1221,"갑</w>":1222,"임</w>":1223,"옆</w>":1224,"영</w>":1225,"쁠</w>":1226,"위</w>":1227,"년</w>":1228,"불</w>":1229,"염</w>":1230,"사</w>":1231,"람</w>":1232,"께</w>":1233,"선</w>":1234,"껴</w>":1235,"흡</w>":1236,"늘</w>":1237,"포</w>":1238,"렘</w>":1239,"케</w>":1240,"보</w>":1241,"쳐</w>":1242,"장</w>":1243,"향</w>":1244,"뻔</w>":1245,"록</w>":1246,"량</w>":1247,"팩</w>":1248,"륵</w>":1249,"별</w>":1250,"분</w>":1251,"달</w>":1252,"견</w>":1253,"춰</w>":1254,"ㅠ</w>":1255,"혹</w>":1256,"난</w>":1257,"회</w>":1258,"용</w>":1259,"습</w>":1260,"근</w>":1261,"절</w>":1262,"녀</w>":1263,"조</w>":1264,"팅</w>":1265,"꿔</w>":1266,"그</w>":1267,"루</w>":1268,"뭔</w>":1269,"덜</w>":1270,"육</w>":1271,"준</w>":1272,"힘</w>":1273,"친</w>":1274,"품</w>":1275,"뽀</w>":1276,"감</w>":1277,"강</w>":1278,"귄</w>":1279,"빠</w>":1280,"땐</w>":1281,"쑥</w>":1282,"올</w>":1283,"문</w>":1284,"모</w>":1285,"방</w>":1286,"새</w>":1287,"귈</w>":1288,"켜</w>":1289,"작</w>":1290,"맘</w>":1291,"답</w>":1292,"푹</w>":1293,"볼</w>":1294,"교</w>":1295,"옷</w>":1296,"너</w>":1297,"결</w>":1298,"경</w>":1299,"반</w>":1300,"짓</w>":1301,"끝</w>":1302,"롱</w>":1303,"꺼</w>":1304,"법</w>":1305,"밥</w>":1306,"무</w>":1307,"마</w>":1308,"쁜</w>":1309,"둔</w>":1310,"호</w>":1311,"돼</w>":1312,"명</w>":1313,"따</w>":1314,"눈</w>":1315,"링</w>":1316,"머</w>":1317,"태</w>":1318,"변</w>":1319,"유</w>":1320,"동</w>":1321,"외</w>":1322,"각</w>":1323,"룩</w>":1324,"앗</w>":1325,"화</w>":1326,"션</w>":1327,"클</w>":1328,"킨</w>":1329,"짠</w>":1330,"엇</w>":1331,"컷</w>":1332,"참</w>":1333,"칠</w>":1334,"세</w>":1335,"죄</w>":1336,"써</w>":1337,"놀</w>":1338,"즈</w>":1339,"슬</w>":1340,"배</w>":1341,"타</w>":1342,"석</w>":1343,"겐</w>":1344,"뚝</w>":1345,"온</w>":1346,"철</w>":1347,"텔</w>":1348,"둬</w>":1349,"군</w>":1350,"빡</w>":1351,"크</w>":1352,"톡</w>":1353,"당</w>":1354,"림</w>":1355,"짜</w>":1356,"땅</w>":1357,"싸</w>":1358,"례</w>":1359,"브</w>":1360,"류</w>":1361,"환</w>":1362,"택</w>":1363,"템</w>":1364,"곧</w>":1365,"본</w>":1366,"츠</w>":1367,"런</w>":1368,"북</w>":1369,"익</w>":1370,"못</w>":1371,"흠</w>":1372,"앞</w>":1373,"계</w>":1374,"휴</w>":1375,"딩</w>":1376,"풍</w>":1377,"술</w>":1378,"송</w>":1379,"업</w>":1380,"연</w>":1381,"딱</w>":1382,"잡</w>":1383,"닉</w>":1384,"S</w>":1385,"메</w>":1386,"ㅋ</w>":1387,"막</w>":1388,"혼</w>":1389,"빨</w>":1390,"됨</w>":1391,"쁨</w>":1392,"썸</w>":1393,"똑</w>":1394,"더</w>":1395,"월</w>":1396,"척</w>":1397,"쭉</w>":1398,"얘</w>":1399,"파</w>":1400,"박</w>":1401,"체</w>":1402,"씩</w>":1403,"오</w>":1404,"펑</w>":1405,"재</w>":1406,"험</w>":1407,"양</w>":1408,"깨</w>":1409,"형</w>":1410,"콕</w>":1411,"잘</w>":1412,"른</w>":1413,"책</w>":1414,"삶</w>":1415,"부</w>":1416,"우</w>":1417,"냥</w>":1418,"뢰</w>":1419,"취</w>":1420,"짱</w>":1421,"님</w>":1422,"왜</w>":1423,"하</w>":1424,"쓸</w>":1425,"토</w>":1426,"집</w>":1427,"쌈</w>":1428,"탕</w>":1429,"흘</w>":1430,"접</w>":1431,"찮</w>":1432,"넘</w>":1433,"렐</w>":1434,"되</w>":1435,"설</w>":1436,"천</w>":1437,"순</w>":1438,"엉</w>":1439,"빛</w>":1440,"닌</w>":1441,"쏠</w>":1442,"쎄</w>":1443,"쪽</w>":1444,"골</w>":1445,"직</w>":1446,"억</w>":1447,"깰</w>":1448,"!</w>":1449,"몸</w>":1450,"넌</w>":1451,"숨</w>":1452,"몇</w>":1453,"널</w>":1454,"팬</w>":1455,"힐</w>":1456,"헥</w>":1457,"역</w>":1458,"낀</w>":1459,"셔</w>":1460,"편</w>":1461,"푼</w>":1462,"련</w>":1463,"낄</w>":1464,"항</w>":1465,"목</w>":1466,"산</w>":1467,"쓴</w>":1468,"느</w>":1469,"꾸</w>":1470,"풀</w>":1471,"족</w>":1472,"능</w>":1473,"탐</w>":1474,"낸</w>":1475,"닷</w>":1476,"황</w>":1477,";</w>":1478,"툭</w>":1479,",</w>":1480,"꼭</w>":1481,"팔</w>":1482,"빚</w>":1483,"옴</w>":1484,"십</w>":1485,"쉬</w>":1486,"저</w>":1487,"꾹</w>":1488,"킁</w>":1489,"쩔</w>":1490,"땀</w>":1491,"싼</w>":1492,"뭐</w>":1493,"극</w>":1494,"탈</w>":1495,"망</w>":1496,"춤</w>":1497,"투</w>":1498,"찔</w>":1499,"합</w>":1500,"국</w>":1501,"2</w>":1502,"…</w>":1503,"찐</w>":1504,"잼</w>":1505,"싹</w>":1506,"궈</w>":1507,"격</w>":1508,"알</w>":1509,"뜻</w>":1510,"응</w>":1511,"병</w>":1512,"툰</w>":1513,"쿠</w>":1514,"닐</w>":1515,"승</w>":1516,"팸</w>":1517,"프</w>":1518,"녁</w>":1519,"헤</w>":1520,"키</w>":1521,"찍</w>":1522,"곡</w>":1523,"즘</w>":1524,"램</w>":1525,"싱</w>":1526,"납</w>":1527,"팍</w>":1528,"놈</w>":1529,"창</w>":1530,"돈</w>":1531,"궁</w>":1532,"탄</w>":1533,"랜</w>":1534,"욕</w>":1535,"독</w>":1536,"공</w>":1537,"큰</w>":1538,"효</w>":1539,"뜰</w>":1540,"-</w>":1541,"랄</w>":1542,"언</w>":1543,"곳</w>":1544,"몽</w>":1545,"첫</w>":1546,"학</w>":1547,"낳</w>":1548,"겜</w>":1549,"씹</w>":1550,"잔</w>":1551,"뉴</w>":1552,"슴</w>":1553,"짝</w>":1554,"초</w>":1555,"칭</w>":1556,"콜</w>":1557,"~</w>":1558,"확</w>":1559,"누</w>":1560,"댄</w>":1561,"젤</w>":1562,"깜</w>":1563,"C</w>":1564,"률</w>":1565,"쉽</w>":1566,"퇴</w>":1567,"악</w>":1568,"흥</w>":1569,"념</w>":1570,"콘</w>":1571,"퀴</w>":1572,"밀</w>":1573,"껏</w>":1574,"럽</w>":1575,"'</w>":1576,"빈</w>":1577,"층</w>":1578,"덤</w>":1579,"0</w>":1580,"굴</w>":1581,"떠</w>":1582,"s</w>":1583,"징</w>":1584,"김</w>":1585,"벽</w>":1586,"픈</w>":1587,"닝</w>":1588,"틀</w>":1589,"썹</w>":1590,"떤</w>":1591,"젠</w>":1592,"값</w>":1593,"뻐</w>":1594,"민</w>":1595,"버</w>":1596,"렛</w>":1597,"열</w>":1598,"펴</w>":1599,"딴</w>":1600,"맛</w>":1601,"낌</w>":1602,"떨</w>":1603,"돌</w>":1604,"론</w>":1605,"섭</w>":1606,"땡</w>":1607,"먼</w>":1608,"뭘</w>":1609,"밍</w>":1610,"또</w>":1611,"허</w>":1612,"욱</w>":1613,"깍</w>":1614,"앨</w>":1615,"귀</w>":1616,"툼</w>":1617,"놔</w>":1618,"릎</w>":1619,"끌</w>":1620,"폭</w>":1621,"색</w>":1622,"5</w>":1623,"껄</w>":1624,"냄</w>":1625,"씀</w>":1626,"예</w>":1627,"꽉</w>":1628,"백</w>":1629,"듬</w>":1630,"현</w>":1631,"채</w>":1632,"티</w>":1633,"맨</w>":1634,"쟁</w>":1635,"빙</w>":1636,"충</w>":1637,"찢</w>":1638,"팁</w>":1639,"릿</w>":1640,"랖</w>":1641,"닥</w>":1642,"잠</w>":1643,"센</w>":1644,"댈</w>":1645,"둘</w>":1646,"걔</w>":1647,"농</w>":1648,"손</w>":1649,"퉁</w>":1650,"꽤</w>":1651,"털</w>":1652,"쪄</w>":1653,"컥</w>":1654,"랍</w>":1655,"쉴</w>":1656,"꽝</w>":1657,".</w>":1658,"종</w>":1659,"끔</w>":1660,"탁</w>":1661,"패</w>":1662,"폼</w>":1663,"릇</w>":1664,"넷</w>":1665,"힌</w>":1666,"엽</w>":1667,"깬</w>":1668,"첩</w>":1669,"?</w>":1670,"령</w>":1671,"착</w>":1672,"세요</w>":1673,"보세요</w>":1674,"예요</w>":1675,"하는</w>":1676,"거예요</w>":1677,"어요</w>":1678,"좋아":1679,"사랑":1680,"네요</w>":1681,"사람":1682,"니다</w>":1683,"는데</w>":1684,"해보세요</w>":1685,"생각":1686,"봐요</w>":1687,"친구":1688,"아요</w>":1689,"하고</w>":1690,"너무</w>":1691,"마음":1692,"좋아하는</w>":1693,"헤어":1694,"하지</w>":1695,"해요</w>":1696,"연락":1697,"여자":1698,"으면</w>":1699,"나봐요</w>":1700,"남자":1701,"많이</w>":1702,"힘들":1703,"하세요</w>":1704,"이별":1705,"에요</w>":1706,"좋은</w>":1707,"는게</w>":1708,"사람</w>":1709,"으로</w>":1710,"싶어</w>":1711,"같아요</w>":1712,"시간":1713,"있어요</w>":1714,"까요</w>":1715,"한테</w>":1716,"주세요</w>":1717,"에서</w>":1718,"하면</w>":1719,"겠어요</w>":1720,"같아</w>":1721,"있을</w>":1722,"친구가</w>":1723,"이에요</w>":1724,"을까</w>":1725,"마세요</w>":1726,"만나":1727,"하게</w>":1728,"겠네요</w>":1729,"사람이</w>":1730,"습니다</w>":1731,"괜찮":1732,"자신":1733,"해도</w>":1734,"아니":1735,"에게</w>":1736,"있는</w>":1737,"할까</w>":1738,"지만</w>":1739,"게요</w>":1740,"내가</w>":1741,"라고</w>":1742,"모르":1743,"이제</w>":1744,"가봐요</w>":1745,"어떻":1746,"마음이</w>":1747,"필요":1748,"싶다</w>":1749,"것도</w>":1750,"이별</w>":1751,"다른</w>":1752,"다고</w>":1753,"다면</w>":1754,"어떻게</w>":1755,"겠죠</w>":1756,"겠어</w>":1757,"이네요</w>":1758,"수도</w>":1759,"다시</w>":1760,"당신":1761,"해야":1762,"시간이</w>":1763,"기다":1764,"사랑</w>":1765,"없어</w>":1766,"은데</w>":1767,"오늘</w>":1768,"정말</w>":1769,"인데</w>":1770,"중요":1771,"같이</w>":1772,"좋을</w>":1773,"정리":1774,"있어</w>":1775,"면서</w>":1776,"제가</w>":1777,"행복":1778,"어보세요</w>":1779,"이랑</w>":1780,"지도</w>":1781,"라요</w>":1782,"렇게</w>":1783,"짝남":1784,"연애":1785,"겠지</w>":1786,"해주세요</w>":1787,"없어요</w>":1788,"이라":1789,"자꾸</w>":1790,"보다</w>":1791,"돼요</w>":1792,"해서</w>":1793,"이죠</w>":1794,"합니다</w>":1795,"하는게</w>":1796,"헤어진":1797,"보고</w>":1798,"보는</w>":1799,"이야":1800,"친구</w>":1801,"볼까</w>":1802,"니까요</w>":1803,"결혼":1804,"바랄":1805,"하는":1806,"했어</w>":1807,"오늘":1808,"찾아":1809,"하는데</w>":1810,"바랄게요</w>":1811,"겠다</w>":1812,"사귀":1813,"봅니다</w>":1814,"일이</w>":1815,"있을까</w>":1816,"진짜</w>":1817,"헤어지":1818,"고민":1819,"없는</w>":1820,"될까</w>":1821,"먼저</w>":1822,"저도</w>":1823,"드세요</w>":1824,"이었":1825,"고백":1826,"이야</w>":1827,"하죠</w>":1828,"그런</w>":1829,"먹고</w>":1830,"준비":1831,"혼자</w>":1832,"헤어진지</w>":1833,"들어":1834,"에는</w>":1835,"후회":1836,"가는</w>":1837,"나를</w>":1838,"아무":1839,"좋아요</w>":1840,"야지</w>":1841,"자고</w>":1842,"마음을</w>":1843,"여자친구가</w>":1844,"대로</w>":1845,"기가</w>":1846,"지금":1847,"지는</w>":1848,"계속</w>":1849,"데이":1850,"만큼</w>":1851,"조금":1852,"힘드":1853,"남자친구가</w>":1854,"랍니다</w>":1855,"들이</w>":1856,"받아":1857,"해야</w>":1858,"려고</w>":1859,"시작":1860,"않아요</w>":1861,"어도</w>":1862,"짝녀":1863,"연애</w>":1864,"좋죠</w>":1865,"사랑이</w>":1866,"마음</w>":1867,"까지</w>":1868,"니까</w>":1869,"감정":1870,"했는데</w>":1871,"거라</w>":1872,"바랍니다</w>":1873,"힘든</w>":1874,"가고</w>":1875,"나요</w>":1876,"입니다</w>":1877,"해주":1878,"그럴</w>":1879,"리는</w>":1880,"그녀":1881,"나는</w>":1882,"상대":1883,"연락</w>":1884,"같은</w>":1885,"다는</w>":1886,"좋아</w>":1887,"지요</w>":1888,"가능":1889,"시간</w>":1890,"가요</w>":1891,"걱정":1892,"하나":1893,"화를</w>":1894,"이야기":1895,"말해보세요</w>":1896,"생각해요</w>":1897,"사랑은</w>":1898,"스러":1899,"이상":1900,"있었":1901,"하네</w>":1902,"사람은</w>":1903,"적인</w>":1904,"좋겠어요</w>":1905,"충분":1906,"하기</w>":1907,"로운</w>":1908,"걸까</w>":1909,"는지</w>":1910,"무슨</w>":1911,"어떨":1912,"이렇게</w>":1913,"있으면</w>":1914,"타는</w>":1915,"그래":1916,"기도</w>":1917,"말고</w>":1918,"신경":1919,"표현":1920,"그냥</w>":1921,"많은</w>":1922,"아닌":1923,"아직</w>":1924,"인지</w>":1925,"헤어졌":1926,"알아":1927,"사랑하는</w>":1928,"공부":1929,"다가":1930,"만들":1931,"몰라요</w>":1932,"돌아":1933,"물어":1934,"상처":1935,"선물":1936,"어떤</w>":1937,"왔어</w>":1938,"겠지만</w>":1939,"생겼":1940,"있는데</w>":1941,"하나</w>":1942,"자신을</w>":1943,"방법</w>":1944,"스트":1945,"했던</w>":1946,"사람을</w>":1947,"기억":1948,"보내":1949,"보면</w>":1950,"이해":1951,"텐데</w>":1952,"힘드네</w>":1953,"혼자":1954,"궁금":1955,"나만</w>":1956,"누구":1957,"새로운</w>":1958,"아프":1959,"애가</w>":1960,"어떨까요</w>":1961,"다가</w>":1962,"리고</w>":1963,"안되":1964,"하루":1965,"생각해보세요</w>":1966,"스트레":1967,"결정":1968,"라도</w>":1969,"부터</w>":1970,"해볼까</w>":1971,"노력":1972,"서로":1973,"지나":1974,"때문":1975,"인가</w>":1976,"생각이</w>":1977,"관심":1978,"리가</w>":1979,"선택":1980,"어서</w>":1981,"짝사랑</w>":1982,"아니에요</w>":1983,"가보세요</w>":1984,"기분":1985,"여행":1986,"오세요</w>":1987,"자기</w>":1988,"거나</w>":1989,"그러":1990,"부담":1991,"선물</w>":1992,"아직":1993,"이는</w>":1994,"좋겠네요</w>":1995,"지금</w>":1996,"하네요</w>":1997,"해지":1998,"여자친구":1999,"안돼</w>":2000,"않았":2001,"어떡":2002,"이유":2003,"친이</w>":2004,"생각을</w>":2005,"았는데</w>":2006,"조심":2007,"사랑을</w>":2008,"헤어진</w>":2009,"연락이</w>":2010,"군요</w>":2011,"그게</w>":2012,"도움":2013,"보고":2014,"언제":2015,"었어</w>":2016,"으세요</w>":2017,"이젠</w>":2018,"항상</w>":2019,"신경쓰":2020,"가세요</w>":2021,"같은데</w>":2022,"그렇게</w>":2023,"나한테</w>":2024,"따라</w>":2025,"어려":2026,"없이</w>":2027,"이나</w>":2028,"인연":2029,"저는</w>":2030,"처럼</w>":2031,"이별을</w>":2032,"방법":2033,"싶은데</w>":2034,"인가봐요</w>":2035,"적으로</w>":2036,"좋겠다</w>":2037,"모르겠어</w>":2038,"짝남이</w>":2039,"기를</w>":2040,"말을</w>":2041,"미련":2042,"바라요</w>":2043,"마음에</w>":2044,"받아들":2045,"는거</w>":2046,"때가</w>":2047,"서로</w>":2048,"나봅니다</w>":2049,"려보세요</w>":2050,"리세요</w>":2051,"만날</w>":2052,"않는</w>":2053,"있죠</w>":2054,"축하":2055,"하다</w>":2056,"힘들어</w>":2057,"남자</w>":2058,"만났":2059,"싫어</w>":2060,"싶은</w>":2061,"어디":2062,"졌어</w>":2063,"해봐요</w>":2064,"남자친구":2065,"찾아보세요</w>":2066,"답답":2067,"많아</w>":2068,"소개":2069,"쉽지</w>":2070,"스럽":2071,"운동":2072,"했나봐요</w>":2073,"확실":2074,"이별은</w>":2075,"이라도</w>":2076,"나봐</w>":2077,"만에</w>":2078,"있을":2079,"직접</w>":2080,"화가</w>":2081,"기대":2082,"달라":2083,"되었":2084,"괜찮아요</w>":2085,"내세요</w>":2086,"사이":2087,"상황":2088,"오래</w>":2089,"이어":2090,"이네</w>":2091,"있게</w>":2092,"잘못":2093,"좋겠어</w>":2094,"중에</w>":2095,"하면서</w>":2096,"충분히</w>":2097,"감이</w>":2098,"그렇":2099,"달라고</w>":2100,"대화를</w>":2101,"사는</w>":2102,"수록</w>":2103,"않을</w>":2104,"좋을까</w>":2105,"짝남</w>":2106,"도움이</w>":2107,"마지":2108,"물어보세요</w>":2109,"심히</w>":2110,"열심히</w>":2111,"인생":2112,"있나봐요</w>":2113,"편이</w>":2114,"데이트</w>":2115,"때문에</w>":2116,"대한</w>":2117,"썸남":2118,"았어</w>":2119,"언젠":2120,"힘들</w>":2121,"아직도</w>":2122,"거야</w>":2123,"건지</w>":2124,"나서</w>":2125,"말아요</w>":2126,"얼른</w>":2127,"위로":2128,"주는</w>":2129,"집에</w>":2130,"추억":2131,"함께</w>":2132,"확인":2133,"사랑의</w>":2134,"마음의</w>":2135,"연락을</w>":2136,"가지":2137,"건가</w>":2138,"결국</w>":2139,"마시":2140,"말씀":2141,"받고</w>":2142,"생각</w>":2143,"아서</w>":2144,"이제":2145,"일어":2146,"일까</w>":2147,"재미":2148,"하고":2149,"한가봐요</w>":2150,"현실":2151,"연락해보세요</w>":2152,"같애</w>":2153,"들어</w>":2154,"부모":2155,"습관":2156,"여행</w>":2157,"워요</w>":2158,"으니까요</w>":2159,"잊어":2160,"한지</w>":2161,"시간을</w>":2162,"괜찮아":2163,"짝녀가</w>":2164,"상대방":2165,"그리":2166,"내일</w>":2167,"다르":2168,"신이</w>":2169,"여친</w>":2170,"제일</w>":2171,"조금</w>":2172,"지가</w>":2173,"당신의</w>":2174,"오늘도</w>":2175,"조금만</w>":2176,"조심하세요</w>":2177,"가져":2178,"결혼</w>":2179,"그런":2180,"동안</w>":2181,"릴게요</w>":2182,"매일</w>":2183,"못하":2184,"않은</w>":2185,"요즘</w>":2186,"핸드":2187,"데이트":2188,"조금씩</w>":2189,"가장</w>":2190,"감을</w>":2191,"관계":2192,"나가":2193,"남친</w>":2194,"다음":2195,"되는</w>":2196,"살고</w>":2197,"세상":2198,"어때</w>":2199,"진심":2200,"화장":2201,"남자가</w>":2202,"중요한</w>":2203,"건강":2204,"귀찮":2205,"더니</w>":2206,"떨어":2207,"많았":2208,"성공":2209,"없네</w>":2210,"자연":2211,"전화":2212,"지내":2213,"카톡":2214,"사람이랑</w>":2215,"여자친구</w>":2216,"기다리":2217,"그래도</w>":2218,"갑자기</w>":2219,"거죠</w>":2220,"기는</w>":2221,"기분</w>":2222,"머리</w>":2223,"스타":2224,"일을</w>":2225,"잊혀":2226,"좋을":2227,"지지</w>":2228,"하시":2229,"하지":2230,"하겠어요</w>":2231,"회사":2232,"자신의</w>":2233,"중요해요</w>":2234,"개월":2235,"드릴게요</w>":2236,"먹어":2237,"싶어요</w>":2238,"알려":2239,"알았는데</w>":2240,"여자</w>":2241,"일은</w>":2242,"잘할</w>":2243,"처음":2244,"카톡</w>":2245,"한달":2246,"여자가</w>":2247,"나도</w>":2248,"마다</w>":2249,"말이</w>":2250,"복잡":2251,"살아":2252,"스스":2253,"연습":2254,"이면</w>":2255,"재밌":2256,"챙겨":2257,"하루</w>":2258,"힘든":2259,"사람들":2260,"해야지</w>":2261,"헤어지고</w>":2262,"스트레스</w>":2263,"서도</w>":2264,"했으면</w>":2265,"후폭":2266,"모르는</w>":2267,"짝남한테</w>":2268,"이야기</w>":2269,"가서</w>":2270,"됐어</w>":2271,"되길</w>":2272,"모습":2273,"뭘까</w>":2274,"보여":2275,"엄청</w>":2276,"예의":2277,"저랑</w>":2278,"전히</w>":2279,"해줘</w>":2280,"생각해</w>":2281,"정리가</w>":2282,"하는지</w>":2283,"나쁜</w>":2284,"느낌":2285,"도와":2286,"되나</w>":2287,"만남":2288,"무서":2289,"문제":2290,"의미":2291,"이가</w>":2292,"인정":2293,"전에</w>":2294,"피곤":2295,"사랑한":2296,"생각보다</w>":2297,"친구들":2298,"모르겠어요</w>":2299,"지금도</w>":2300,"노래":2301,"라면</w>":2302,"려요</w>":2303,"무시":2304,"뿐이에요</w>":2305,"쁘게</w>":2306,"싫어":2307,"어제</w>":2308,"이든</w>":2309,"자주</w>":2310,"짜증":2311,"남자친구</w>":2312,"오늘은</w>":2313,"스러운</w>":2314,"어떡해</w>":2315,"기로</w>":2316,"끝났":2317,"는건</w>":2318,"되지</w>":2319,"떠나":2320,"뭐가</w>":2321,"붙잡":2322,"솔직":2323,"쉬운</w>":2324,"실수":2325,"아파</w>":2326,"있나</w>":2327,"있다면</w>":2328,"준비</w>":2329,"천천":2330,"하셨":2331,"사람도</w>":2332,"사람한테</w>":2333,"친구랑</w>":2334,"기분이</w>":2335,"천천히</w>":2336,"가면</w>":2337,"그럴":2338,"마주":2339,"맛있게</w>":2340,"벌써</w>":2341,"순간":2342,"아침":2343,"아도</w>":2344,"에도</w>":2345,"우리</w>":2346,"이고</w>":2347,"잘하고</w>":2348,"점점</w>":2349,"지켜":2350,"짝사랑":2351,"하겠네요</w>":2352,"함께":2353,"했어요</w>":2354,"확신이</w>":2355,"겠지요</w>":2356,"공부</w>":2357,"두려":2358,"따뜻":2359,"때는</w>":2360,"빨리</w>":2361,"사세요</w>":2362,"아닐":2363,"아픔":2364,"이지</w>":2365,"하다":2366,"한데</w>":2367,"생각나":2368,"힘들었":2369,"만나고</w>":2370,"자신이</w>":2371,"당신이</w>":2372,"당신을</w>":2373,"해주는</w>":2374,"인연이</w>":2375,"거리":2376,"다녀":2377,"배우":2378,"버리세요</w>":2379,"심해</w>":2380,"아닌</w>":2381,"엄마":2382,"없을</w>":2383,"여친":2384,"운명":2385,"이런</w>":2386,"잘하는</w>":2387,"정신":2388,"한달</w>":2389,"힘내세요</w>":2390,"사람들이</w>":2391,"하나씩</w>":2392,"이유가</w>":2393,"핸드폰</w>":2394,"가슴":2395,"고생</w>":2396,"그만</w>":2397,"까봐</w>":2398,"나와</w>":2399,"눈을</w>":2400,"능력":2401,"머리":2402,"먹었":2403,"믿어요</w>":2404,"않을":2405,"예뻐":2406,"오래":2407,"오는</w>":2408,"익숙":2409,"인가":2410,"일찍</w>":2411,"좋은":2412,"지났":2413,"하길</w>":2414,"사랑에</w>":2415,"아닌데</w>":2416,"서로에게</w>":2417,"언젠간</w>":2418,"많았어요</w>":2419,"가족":2420,"극복":2421,"놓아":2422,"드는</w>":2423,"래도</w>":2424,"모두</w>":2425,"바라":2426,"생활":2427,"안해</w>":2428,"않죠</w>":2429,"어느":2430,"오네</w>":2431,"일째</w>":2432,"잠시</w>":2433,"즐거":2434,"집착":2435,"해보는</w>":2436,"했습니다</w>":2437,"좋아하":2438,"힘들다</w>":2439,"이라면</w>":2440,"사귀고</w>":2441,"부담스러":2442,"못하겠어</w>":2443,"1년":2444,"가야":2445,"격이</w>":2446,"곳으로</w>":2447,"관심</w>":2448,"그만":2449,"까지":2450,"날이</w>":2451,"더라":2452,"데도</w>":2453,"되겠네요</w>":2454,"맞는</w>":2455,"무엇":2456,"버렸":2457,"분이</w>":2458,"시원":2459,"싶네요</w>":2460,"않아</w>":2461,"여유":2462,"위해</w>":2463,"이겨":2464,"일도</w>":2465,"자존":2466,"주무":2467,"해보":2468,"해질</w>":2469,"행동":2470,"후련":2471,"힘이</w>":2472,"좋아할</w>":2473,"만나는</w>":2474,"필요한</w>":2475,"있었나봐요</w>":2476,"신경쓰지</w>":2477,"마지막</w>":2478,"가기</w>":2479,"거짓":2480,"고민</w>":2481,"나면</w>":2482,"노래</w>":2483,"놓고</w>":2484,"눈이</w>":2485,"다행":2486,"데요</w>":2487,"때까지</w>":2488,"만의</w>":2489,"뭐야</w>":2490,"받을</w>":2491,"살펴":2492,"시켜":2493,"아파":2494,"아는</w>":2495,"애한테</w>":2496,"없죠</w>":2497,"여친이</w>":2498,"외로":2499,"자체":2500,"장이</w>":2501,"주지</w>":2502,"줄까</w>":2503,"차단":2504,"추천":2505,"한번</w>":2506,"헷갈":2507,"연락하고</w>":2508,"이별이</w>":2509,"이별한지</w>":2510,"괜찮은</w>":2511,"아무것도</w>":2512,"아무래도</w>":2513,"가끔</w>":2514,"감기</w>":2515,"것이</w>":2516,"내려":2517,"너무":2518,"눈물":2519,"느껴":2520,"들을</w>":2521,"리지</w>":2522,"마요</w>":2523,"모든</w>":2524,"바람":2525,"별로":2526,"보지</w>":2527,"봐도</w>":2528,"부족":2529,"사를</w>":2530,"소중":2531,"슬픈</w>":2532,"아이":2533,"아픈</w>":2534,"여보세요</w>":2535,"영화":2536,"응원":2537,"이라고</w>":2538,"재회":2539,"정이</w>":2540,"짝녀</w>":2541,"하겠죠</w>":2542,"지금은</w>":2543,"부모님":2544,"먹어야지</w>":2545,"후폭풍":2546,"주무세요</w>":2547,"갈까</w>":2548,"개월</w>":2549,"금방</w>":2550,"나아":2551,"나중에</w>":2552,"늦지</w>":2553,"데려":2554,"도전":2555,"르고</w>":2556,"많아요</w>":2557,"받는</w>":2558,"부러":2559,"싸우":2560,"않아도</w>":2561,"어야</w>":2562,"얼마":2563,"우울":2564,"있습니다</w>":2565,"져요</w>":2566,"주고</w>":2567,"타고</w>":2568,"포기":2569,"좋아하면</w>":2570,"친구를</w>":2571,"헤어짐":2572,"괜찮을까</w>":2573,"필요해요</w>":2574,"사귀는</w>":2575,"관심이</w>":2576,"가져보세요</w>":2577,"예의가</w>":2578,"겠습니다</w>":2579,"꿈에</w>":2580,"남편이</w>":2581,"다니":2582,"되네</w>":2583,"미리</w>":2584,"사진</w>":2585,"썸남</w>":2586,"야겠다</w>":2587,"어렵":2588,"없네요</w>":2589,"었는데</w>":2590,"원하는</w>":2591,"이러":2592,"정도":2593,"중인데</w>":2594,"하려":2595,"하니</w>":2596,"환승":2597,"흘렀":2598,"좋아하게</w>":2599,"사랑했던</w>":2600,"힘들게</w>":2601,"이별후</w>":2602,"당신은</w>":2603,"기다려":2604,"감정을</w>":2605,"그녀를</w>":2606,"헤어졌습니다</w>":2607,"만났어</w>":2608,"스럽게</w>":2609,"확인해보세요</w>":2610,"살펴보세요</w>":2611,"간다</w>":2612,"남친이</w>":2613,"내는</w>":2614,"다를</w>":2615,"대화":2616,"대요</w>":2617,"드려요</w>":2618,"로맨":2619,"마련":2620,"맨날</w>":2621,"밖에</w>":2622,"받았어</w>":2623,"변화가</w>":2624,"보통</w>":2625,"설레":2626,"쉬고</w>":2627,"아름":2628,"않는":2629,"언제</w>":2630,"예쁘게</w>":2631,"이요</w>":2632,"잠이</w>":2633,"태어":2634,"하려고</w>":2635,"한게</w>":2636,"했다</w>":2637,"사랑해주세요</w>":2638,"사람이":2639,"친구한테</w>":2640,"남자애가</w>":2641,"힘들죠</w>":2642,"이별의</w>":2643,"만나지</w>":2644,"아니라</w>":2645,"중요하지</w>":2646,"고민이야</w>":2647,"짝녀한테</w>":2648,"누구나</w>":2649,"언제나</w>":2650,"하지마세요</w>":2651,"ㅠㅠ</w>":2652,"같습니다</w>":2653,"걸로</w>":2654,"기회":2655,"기까지":2656,"꾸준":2657,"놀러":2658,"는걸까</w>":2659,"다니</w>":2660,"됐는데</w>":2661,"되면</w>":2662,"들은</w>":2663,"마스":2664,"맛있는</w>":2665,"먹으면</w>":2666,"미치":2667,"바쁘":2668,"바로</w>":2669,"분위":2670,"소리":2671,"않고</w>":2672,"알게</w>":2673,"없다면</w>":2674,"에게":2675,"연인":2676,"오랜":2677,"완전</w>":2678,"으니</w>":2679,"있는지</w>":2680,"자리":2681,"자는</w>":2682,"작은</w>":2683,"적당":2684,"주면</w>":2685,"즐기":2686,"최고":2687,"충전":2688,"커피":2689,"허전":2690,"힘들어요</w>":2691,"짝남이랑</w>":2692,"이상형":2693,"그래요</w>":2694,"확실한</w>":2695,"가지고</w>":2696,"즐거운</w>":2697,"가지</w>":2698,"가네</w>":2699,"같네요</w>":2700,"그리고</w>":2701,"날씨":2702,"남친":2703,"느낌</w>":2704,"당연":2705,"돈이</w>":2706,"되고</w>":2707,"되는데</w>":2708,"드디":2709,"드라":2710,"때도</w>":2711,"멋진</w>":2712,"받아</w>":2713,"방학":2714,"보는게</w>":2715,"상관</w>":2716,"생길</w>":2717,"싫다</w>":2718,"아무</w>":2719,"애랑</w>":2720,"어울":2721,"어쩌":2722,"왔는데</w>":2723,"을텐데</w>":2724,"이라</w>":2725,"이길</w>":2726,"자책":2727,"잖아요</w>":2728,"존중":2729,"좋겠죠</w>":2730,"좋은데</w>":2731,"줬으면</w>":2732,"진정":2733,"커피</w>":2734,"타이":2735,"여자애가</w>":2736,"힘들겠지만</w>":2737,"이라는</w>":2738,"아닌지</w>":2739,"스트레스":2740,"귀찮아</w>":2741,"스스로</w>":2742,"헷갈리":2743,"10":2744,"가를</w>":2745,"가능</w>":2746,"것을</w>":2747,"고요</w>":2748,"관리":2749,"그녀</w>":2750,"나오":2751,"내서</w>":2752,"당당":2753,"마셔":2754,"맞춰":2755,"몸이</w>":2756,"뭐라고</w>":2757,"뭔가</w>":2758,"뭔지</w>":2759,"비밀":2760,"소식":2761,"수가</w>":2762,"시험</w>":2763,"신가봐요</w>":2764,"않길</w>":2765,"앞에</w>":2766,"야죠</w>":2767,"얼굴</w>":2768,"예민":2769,"이란</w>":2770,"이예요</w>":2771,"있네요</w>":2772,"잠깐</w>":2773,"주말":2774,"지쳤":2775,"지고</w>":2776,"차분":2777,"추천</w>":2778,"한다</w>":2779,"해결":2780,"헤아":2781,"좋아해</w>":2782,"좋아하는데</w>":2783,"사랑하고</w>":2784,"사람에게</w>":2785,"헤어짐</w>":2786,"연락해도</w>":2787,"시간은</w>":2788,"마지막":2789,"이제는</w>":2790,"알려줘</w>":2791,"아닐까요</w>":2792,"가슴이</w>":2793,"어느덧</w>":2794,"더라고요</w>":2795,"로맨틱":2796,"드디어</w>":2797,"1년</w>":2798,"가봅니다</w>":2799,"가야지</w>":2800,"거겠죠</w>":2801,"기만</w>":2802,"끝내":2803,"답니다</w>":2804,"두근":2805,"두고</w>":2806,"드시":2807,"말도</w>":2808,"못하는</w>":2809,"문제가</w>":2810,"받지</w>":2811,"서운":2812,"스킨":2813,"슬프":2814,"신경</w>":2815,"알바":2816,"알고</w>":2817,"영화</w>":2818,"오면</w>":2819,"용기":2820,"으면서</w>":2821,"을거예요</w>":2822,"을지도</w>":2823,"이성":2824,"잠을</w>":2825,"절대</w>":2826,"정도</w>":2827,"키우":2828,"학교</w>":2829,"해졌":2830,"해줘":2831,"힘내":2832,"좋아하는게</w>":2833,"사랑하면</w>":2834,"사람에</w>":2835,"생각하고</w>":2836,"마음도</w>":2837,"마음은</w>":2838,"힘들어":2839,"필요해</w>":2840,"고민이</w>":2841,"물어보는</w>":2842,"그러면</w>":2843,"어려워</w>":2844,"미련이</w>":2845,"받아들이는</w>":2846,"축하해요</w>":2847,"소개팅</w>":2848,"자연스러운</w>":2849,"다행이에요</w>":2850,"않는다면</w>":2851,"갖고</w>":2852,"같네</w>":2853,"겠네</w>":2854,"곳이</w>":2855,"귀여":2856,"그분":2857,"끝이</w>":2858,"나이":2859,"니가</w>":2860,"두세요</w>":2861,"라는</w>":2862,"만들어":2863,"많은":2864,"말하세요</w>":2865,"뭐든</w>":2866,"바보":2867,"버려":2868,"보러</w>":2869,"불편":2870,"비가</w>":2871,"상이에요</w>":2872,"선생":2873,"시길</w>":2874,"안하고</w>":2875,"어머":2876,"용기를</w>":2877,"운동</w>":2878,"월급":2879,"이상</w>":2880,"일주":2881,"있지</w>":2882,"있나요</w>":2883,"저를</w>":2884,"정리</w>":2885,"좋았":2886,"지우":2887,"최선":2888,"치가</w>":2889,"치고</w>":2890,"프로":2891,"흔들":2892,"사람과</w>":2893,"사람이네요</w>":2894,"사람마다</w>":2895,"힘들겠어요</w>":2896,"기다리고</w>":2897,"하는거</w>":2898,"준비가</w>":2899,"충분한</w>":2900,"궁금해</w>":2901,"관심을</w>":2902,"않았으면</w>":2903,"다음에는</w>":2904,"진심으로</w>":2905,"잊혀지":2906,"꾸준히</w>":2907,"자책하지</w>":2908,"2년":2909,"2주":2910,"가도</w>":2911,"가자고</w>":2912,"것보다</w>":2913,"게임</w>":2914,"경우":2915,"고마":2916,"그건</w>":2917,"길이</w>":2918,"끝나":2919,"나랑</w>":2920,"누가</w>":2921,"덤덤":2922,"되어":2923,"때요</w>":2924,"만난</w>":2925,"매력":2926,"먹을</w>":2927,"몰랐":2928,"못하고</w>":2929,"번호</w>":2930,"보냈":2931,"부탁":2932,"사과":2933,"사진":2934,"삭제":2935,"생기":2936,"성이</w>":2937,"속이</w>":2938,"시작</w>":2939,"식을</w>":2940,"싶네</w>":2941,"아보세요</w>":2942,"았나봐요</w>":2943,"어색":2944,"얼굴":2945,"없어":2946,"위험":2947,"을거라</w>":2948,"이기":2949,"있고</w>":2950,"있겠어요</w>":2951,"있잖아요</w>":2952,"잊지</w>":2953,"자유":2954,"장에서</w>":2955,"재회</w>":2956,"적극":2957,"전화</w>":2958,"죽을</w>":2959,"질투":2960,"처음</w>":2961,"청소":2962,"취직":2963,"칭찬":2964,"하나봐요</w>":2965,"한번":2966,"한테":2967,"할지</w>":2968,"함이</w>":2969,"회사</w>":2970,"좋아하는지</w>":2971,"사람의</w>":2972,"생각나</w>":2973,"생각할</w>":2974,"만나보세요</w>":2975,"행복해</w>":2976,"후회하지</w>":2977,"방법이</w>":2978,"소개팅":2979,"썸남이</w>":2980,"부모님</w>":2981,"않을까요</w>":2982,"인가봐</w>":2983,"후폭풍이</w>":2984,"적당히</w>":2985,"타이밍":2986,"선생님":2987,"가슴</w>":2988,"가는데</w>":2989,"감사":2990,"거니</w>":2991,"거기까지":2992,"게임":2993,"구나</w>":2994,"기간":2995,"기본":2996,"꿈을</w>":2997,"끝을</w>":2998,"나눠":2999,"나타":3000,"나을</w>":3001,"날씨</w>":3002,"는데도</w>":3003,"당황":3004,"더라</w>":3005,"되어</w>":3006,"따로</w>":3007,"르는</w>":3008,"리스":3009,"머리가</w>":3010,"면서도</w>":3011,"못한</w>":3012,"못해</w>":3013,"무너":3014,"무뎌":3015,"믿음":3016,"바람</w>":3017,"버텨":3018,"보니</w>":3019,"생일":3020,"성격이</w>":3021,"소리</w>":3022,"쇼핑":3023,"순간</w>":3024,"쉽게</w>":3025,"싶지</w>":3026,"쓰는</w>":3027,"알아</w>":3028,"알바</w>":3029,"어디</w>":3030,"얼마</w>":3031,"연예":3032,"완전히</w>":3033,"으시":3034,"이다</w>":3035,"일이에요</w>":3036,"일이네요</w>":3037,"있어도</w>":3038,"잊고</w>":3039,"잊을</w>":3040,"저에게</w>":3041,"제대로</w>":3042,"좋지</w>":3043,"주변":3044,"집중":3045,"카페":3046,"퇴근":3047,"하다고</w>":3048,"하자고</w>":3049,"해줄</w>":3050,"해지는</w>":3051,"헤어져":3052,"만나자고</w>":3053,"자신에게</w>":3054,"자신감을</w>":3055,"해야할까</w>":3056,"그녀가</w>":3057,"하나도</w>":3058,"헤어졌어</w>":3059,"결정이었":3060,"서로를</w>":3061,"보고싶어</w>":3062,"어려운</w>":3063,"상황을</w>":3064,"그런가봐요</w>":3065,"화장실</w>":3066,"스스로":3067,"무서워</w>":3068,"아름다":3069,"고싶어</w>":3070,"귀엽":3071,"그랬":3072,"기억</w>":3073,"끝은</w>":3074,"놀아요</w>":3075,"눈에</w>":3076,"다른":3077,"다는데</w>":3078,"다보면</w>":3079,"대해</w>":3080,"동거":3081,"동생":3082,"동안":3083,"됩니다</w>":3084,"떨려</w>":3085,"만난":3086,"맘고생</w>":3087,"미안":3088,"배려":3089,"버리":3090,"벗어":3091,"비싸</w>":3092,"살짝</w>":3093,"상관":3094,"상을</w>":3095,"시다</w>":3096,"쓰레":3097,"안녕":3098,"안타":3099,"안녕</w>":3100,"앞에서</w>":3101,"없다</w>":3102,"었나봐요</w>":3103,"예쁜</w>":3104,"우리":3105,"우산</w>":3106,"움을</w>":3107,"워서</w>":3108,"원래</w>":3109,"위한</w>":3110,"이겠죠</w>":3111,"인가요</w>":3112,"일에</w>":3113,"있겠죠</w>":3114,"잊는</w>":3115,"장을</w>":3116,"적응":3117,"질까</w>":3118,"커플":3119,"크리스":3120,"하니까</w>":3121,"하거나</w>":3122,"학교":3123,"한거</w>":3124,"할까요</w>":3125,"할게요</w>":3126,"할텐데</w>":3127,"좋아한":3128,"사랑할</w>":3129,"생각하세요</w>":3130,"연락해</w>":3131,"힘들지</w>":3132,"만나세요</w>":3133,"행복한</w>":3134,"후회할</w>":3135,"아무리</w>":3136,"시작해보세요</w>":3137,"해주고</w>":3138,"만들어</w>":3139,"돌아오":3140,"혼자가</w>":3141,"안되는</w>":3142,"축하드려요</w>":3143,"말씀해주세요</w>":3144,"연습을</w>":3145,"놓아주세요</w>":3146,"눈물이</w>":3147,"SN":3148,"가치":3149,"거지</w>":3150,"거리</w>":3151,"견디":3152,"경험":3153,"괜히</w>":3154,"괴롭":3155,"그대":3156,"꿨어</w>":3157,"나네</w>":3158,"냐고</w>":3159,"느끼":3160,"다이어":3161,"당신</w>":3162,"말은</w>":3163,"말하는</w>":3164,"면요</w>":3165,"모든":3166,"무섭":3167,"미워":3168,"바뀌":3169,"바쁜":3170,"발전":3171,"배고":3172,"배워":3173,"변화":3174,"사가</w>":3175,"상담":3176,"속상":3177,"안경</w>":3178,"애매":3179,"어느</w>":3180,"어쩔</w>":3181,"없애":3182,"없는데</w>":3183,"었네</w>":3184,"올까</w>":3185,"와서</w>":3186,"왔네</w>":3187,"왔다</w>":3188,"우연":3189,"의지":3190,"이번":3191,"이용":3192,"이게</w>":3193,"인사":3194,"잡고</w>":3195,"장난":3196,"재미</w>":3197,"전환":3198,"종교":3199,"좋다</w>":3200,"줘도</w>":3201,"줬어</w>":3202,"지워":3203,"직장</w>":3204,"집안":3205,"착각":3206,"채워":3207,"취미":3208,"치는</w>":3209,"타는데</w>":3210,"편지</w>":3211,"하지만</w>":3212,"한잔</w>":3213,"현상이에요</w>":3214,"호감이</w>":3215,"사랑한</w>":3216,"사랑하는데</w>":3217,"생각만</w>":3218,"연락하면</w>":3219,"남자를</w>":3220,"만나서</w>":3221,"괜찮을</w>":3222,"괜찮아</w>":3223,"모르겠네요</w>":3224,"기다릴</w>":3225,"하는건</w>":3226,"감정이</w>":3227,"이야기해보세요</w>":3228,"다가도</w>":3229,"말씀해보세요</w>":3230,"괜찮아졌":3231,"자연스럽게</w>":3232,"사랑한다고</w>":3233,"능력이</w>":3234,"부담스러워":3235,"여유를</w>":3236,"가까":3237,"가벼":3238,"간절":3239,"감정</w>":3240,"갔어</w>":3241,"같지</w>":3242,"고백</w>":3243,"군대</w>":3244,"그래</w>":3245,"꿈이</w>":3246,"나온":3247,"나게</w>":3248,"나이가</w>":3249,"내일은</w>":3250,"네여</w>":3251,"누군":3252,"느라</w>":3253,"도서":3254,"돈을</w>":3255,"될까요</w>":3256,"려면</w>":3257,"리면</w>":3258,"많죠</w>":3259,"먹는</w>":3260,"뭐하지</w>":3261,"미래":3262,"바꿔":3263,"반복":3264,"벽에</w>":3265,"본인":3266,"사라":3267,"살까</w>":3268,"소한</w>":3269,"속에</w>":3270,"쉬는</w>":3271,"쉬세요</w>":3272,"시키":3273,"싶어":3274,"썸이</w>":3275,"아침</w>":3276,"안나</w>":3277,"안해도</w>":3278,"않네</w>":3279,"여기":3280,"였어</w>":3281,"영원":3282,"오해":3283,"의미</w>":3284,"이런":3285,"이니까요</w>":3286,"일지도</w>":3287,"있는게</w>":3288,"잠수":3289,"졸려</w>":3290,"주변</w>":3291,"짝사랑하는</w>":3292,"챙겨</w>":3293,"출근":3294,"피해":3295,"하늘":3296,"하러</w>":3297,"하다가</w>":3298,"할수록</w>":3299,"해져</w>":3300,"했네</w>":3301,"호감을</w>":3302,"좋아할까</w>":3303,"사람들</w>":3304,"사람이에요</w>":3305,"생각하는</w>":3306,"생각나는</w>":3307,"만나면</w>":3308,"기다리는</w>":3309,"이었을</w>":3310,"들어드릴게요</w>":3311,"이상한</w>":3312,"이상해</w>":3313,"생겼어</w>":3314,"궁금하네요</w>":3315,"부담스럽":3316,"해지면</w>":3317,"않았어요</w>":3318,"확실히</w>":3319,"썸남한테</w>":3320,"추억이</w>":3321,"습관이에요</w>":3322,"지내고</w>":3323,"지켜보세요</w>":3324,"하다보면</w>":3325,"소중한</w>":3326,"오랜만에</w>":3327,"날씨가</w>":3328,"어쩌지</w>":3329,"갑작":3330,"것은</w>":3331,"과정":3332,"관리</w>":3333,"기념":3334,"기울":3335,"깔끔":3336,"나의</w>":3337,"내고</w>":3338,"달이</w>":3339,"대단":3340,"도요</w>":3341,"됐으면</w>":3342,"되죠</w>":3343,"되기도</w>":3344,"된다고</w>":3345,"둘이</w>":3346,"드네</w>":3347,"듭니다</w>":3348,"따라":3349,"때네요</w>":3350,"만이</w>":3351,"만남</w>":3352,"먹을까</w>":3353,"무리":3354,"문자</w>":3355,"미세":3356,"바뀔</w>":3357,"배가</w>":3358,"병원":3359,"봤어</w>":3360,"비교":3361,"비슷":3362,"사고</w>":3363,"안와</w>":3364,"않으면</w>":3365,"알았":3366,"야할</w>":3367,"약속</w>":3368,"얘기":3369,"어때요</w>":3370,"없나</w>":3371,"옆에</w>":3372,"올려":3373,"완벽":3374,"왔으면</w>":3375,"왔습니다</w>":3376,"으려고</w>":3377,"이혼":3378,"이거</w>":3379,"이세요</w>":3380,"인듯</w>":3381,"있으":3382,"있으니까요</w>":3383,"재를</w>":3384,"저도요</w>":3385,"적이</w>":3386,"적이든</w>":3387,"전해보세요</w>":3388,"전남친</w>":3389,"접적이든</w>":3390,"정신</w>":3391,"조급":3392,"종일</w>":3393,"지네</w>":3394,"참고</w>":3395,"편하게</w>":3396,"하기도</w>":3397,"한가</w>":3398,"할때</w>":3399,"해줬으면</w>":3400,"좋아하고</w>":3401,"연락하는</w>":3402,"필요하죠</w>":3403,"해야죠</w>":3404,"연애는</w>":3405,"고민하고</w>":3406,"아무도</w>":3407,"시작이</w>":3408,"그녀의</w>":3409,"걱정돼</w>":3410,"이야기를</w>":3411,"이야기네요</w>":3412,"그래서</w>":3413,"알아보세요</w>":3414,"상처를</w>":3415,"이해해주세요</w>":3416,"노력해보세요</w>":3417,"지나갈</w>":3418,"여자친구의</w>":3419,"여자친구와</w>":3420,"어떡하지</w>":3421,"남자친구의</w>":3422,"상황이</w>":3423,"잊어버리세요</w>":3424,"건강에</w>":3425,"보여요</w>":3426,"붙잡고</w>":3427,"엄마가</w>":3428,"예뻐요</w>":3429,"얼마나</w>":3430,"흘렀네요</w>":3431,"분위기</w>":3432,"헷갈리게</w>":3433,"지쳤나봐요</w>":3434,"미세먼":3435,"2년</w>":3436,"5년":3437,"가끔":3438,"갑니다</w>":3439,"거를</w>":3440,"견뎌":3441,"곳에서</w>":3442,"공허":3443,"권태":3444,"긍정":3445,"기운":3446,"깨달":3447,"나쁘":3448,"나쁜":3449,"나이</w>":3450,"남사":3451,"남았":3452,"남의</w>":3453,"내보세요</w>":3454,"늦게</w>":3455,"다는":3456,"답이</w>":3457,"됐네</w>":3458,"드리고</w>":3459,"듣고</w>":3460,"려도</w>":3461,"리기</w>":3462,"립니다</w>":3463,"만나</w>":3464,"만해도</w>":3465,"말할</w>":3466,"먹기</w>":3467,"멀어":3468,"못할</w>":3469,"무덤덤":3470,"문득</w>":3471,"변화를</w>":3472,"보아요</w>":3473,"봤는데</w>":3474,"부럽":3475,"사실":3476,"샀어</w>":3477,"쉬어":3478,"시켜</w>":3479,"시어머":3480,"신혼":3481,"실감이</w>":3482,"심호":3483,"싶은":3484,"썸타는</w>":3485,"썸인지</w>":3486,"아까":3487,"안들어</w>":3488,"않으니까요</w>":3489,"알면서도</w>":3490,"어장":3491,"없다고</w>":3492,"에서도</w>":3493,"여사":3494,"여러</w>":3495,"였나봐요</w>":3496,"용기가</w>":3497,"유지":3498,"으로":3499,"이루":3500,"이트":3501,"인형</w>":3502,"있네</w>":3503,"있지만</w>":3504,"잊는":3505,"자격":3506,"자기":3507,"자신</w>":3508,"장거리</w>":3509,"전여친</w>":3510,"점을</w>":3511,"정말":3512,"정확":3513,"졸업":3514,"지쳐":3515,"지를</w>":3516,"지면</w>":3517,"차별":3518,"첫사랑</w>":3519,"통보</w>":3520,"판단":3521,"프사</w>":3522,"필요</w>":3523,"하던</w>":3524,"후회</w>":3525,"희망":3526,"좋아해도</w>":3527,"사랑하지</w>":3528,"사람으로</w>":3529,"생각하":3530,"연락하지</w>":3531,"남자들은</w>":3532,"만나는게</w>":3533,"아니었":3534,"아니라고</w>":3535,"필요하":3536,"필요는</w>":3537,"당신도</w>":3538,"해야겠다</w>":3539,"기다려보세요</w>":3540,"연애를</w>":3541,"후회가</w>":3542,"짝녀랑</w>":3543,"만들어보세요</w>":3544,"상처가</w>":3545,"선물이</w>":3546,"생겼는데</w>":3547,"결정을</w>":3548,"서로의</w>":3549,"지나갔":3550,"여행을</w>":3551,"여자친구랑</w>":3552,"이유를</w>":3553,"받아들여":3554,"만났는데</w>":3555,"사이가</w>":3556,"인생은</w>":3557,"가지세요</w>":3558,"일어나":3559,"하고싶어</w>":3560,"괜찮아질</w>":3561,"상대방을</w>":3562,"사람들에게</w>":3563,"친구들과</w>":3564,"무시하세요</w>":3565,"하셨네요</w>":3566,"아침에</w>":3567,"생각나네</w>":3568,"외로워</w>":3569,"즐기세요</w>":3570,"당당하게</w>":3571,"안타깝":3572,"3개월":3573,"4년":3574,"가봐</w>":3575,"거절":3576,"거의</w>":3577,"거려</w>":3578,"거같아</w>":3579,"계획":3580,"곳에</w>":3581,"괴로":3582,"그동안</w>":3583,"나은</w>":3584,"나왔어</w>":3585,"나가세요</w>":3586,"남편":3587,"남을</w>":3588,"냐에</w>":3589,"놀고</w>":3590,"눈물</w>":3591,"다양":3592,"다들</w>":3593,"담배</w>":3594,"대학</w>":3595,"데는</w>":3596,"도가</w>":3597,"듯이</w>":3598,"디션</w>":3599,"때를</w>":3600,"때론</w>":3601,"렸어</w>":3602,"만족":3603,"만든</w>":3604,"만은</w>":3605,"많은데</w>":3606,"말해</w>":3607,"말이에요</w>":3608,"맘이</w>":3609,"멈추":3610,"면접</w>":3611,"미친":3612,"미련</w>":3613,"바꾸":3614,"발표</w>":3615,"보기</w>":3616,"보여</w>":3617,"부터":3618,"빠가</w>":3619,"사회":3620,"사귈</w>":3621,"살이</w>":3622,"상태":3623,"생긴":3624,"선이</w>":3625,"속에서</w>":3626,"술이</w>":3627,"실망":3628,"쐬고</w>":3629,"아닐</w>":3630,"아예</w>":3631,"안하는</w>":3632,"안돼요</w>":3633,"안됐는데</w>":3634,"않게</w>":3635,"앞으로</w>":3636,"어플":3637,"없으면</w>":3638,"었던</w>":3639,"었어요</w>":3640,"외국":3641,"우선":3642,"원을</w>":3643,"이름":3644,"이니</w>":3645,"이건</w>":3646,"이유</w>":3647,"이겠네요</w>":3648,"인상":3649,"인거</w>":3650,"인생</w>":3651,"일까요</w>":3652,"있는":3653,"있다</w>":3654,"있길</w>":3655,"있겠지</w>":3656,"있는거</w>":3657,"자세":3658,"전여친":3659,"정상":3660,"조절":3661,"조언</w>":3662,"좋겠지</w>":3663,"주말</w>":3664,"줄게요</w>":3665,"중간":3666,"중인</w>":3667,"중입니다</w>":3668,"집에서</w>":3669,"짝사랑이</w>":3670,"첫사랑":3671,"치지</w>":3672,"친한</w>":3673,"카페</w>":3674,"크게</w>":3675,"편한</w>":3676,"피할</w>":3677,"한다면</w>":3678,"한동안":3679,"할지도</w>":3680,"해달라고</w>":3681,"현금":3682,"혹시</w>":3683,"사랑했":3684,"사랑해</w>":3685,"사랑해서</w>":3686,"친구들이</w>":3687,"연락은</w>":3688,"여자를</w>":3689,"여자애한테</w>":3690,"힘들어서</w>":3691,"자신에</w>":3692,"아니면</w>":3693,"아니라면</w>":3694,"모르고</w>":3695,"필요할</w>":3696,"해야겠지</w>":3697,"해야할지</w>":3698,"기다려</w>":3699,"정리하는게</w>":3700,"행복할</w>":3701,"행복하게</w>":3702,"이었으면</w>":3703,"준비를</w>":3704,"준비해보세요</w>":3705,"아무렇":3706,"감정에</w>":3707,"그녀는</w>":3708,"상대를</w>":3709,"가능할</w>":3710,"가능성이</w>":3711,"충분해요</w>":3712,"선물을</w>":3713,"아프네</w>":3714,"선택을</w>":3715,"보고싶":3716,"언제쯤</w>":3717,"방법을</w>":3718,"방법이에요</w>":3719,"운동을</w>":3720,"있을거예요</w>":3721,"달라지는</w>":3722,"언젠가</w>":3723,"위로가</w>":3724,"위로해</w>":3725,"상대방이</w>":3726,"떨어졌어</w>":3727,"회사에서</w>":3728,"후폭풍</w>":3729,"모습이</w>":3730,"모습을</w>":3731,"무서운</w>":3732,"사랑한다면</w>":3733,"두려워</w>":3734,"좋아하던</w>":3735,"버렸어</w>":3736,"자존감이</w>":3737,"응원합니다</w>":3738,"부러워</w>":3739,"부러워요</w>":3740,"마스크</w>":3741,"소리를</w>":3742,"최고죠</w>":3743,"진정한</w>":3744,"용기내서</w>":3745,"사진을</w>":3746,"적극적으로</w>":3747,"만난지</w>":3748,"부담스럽지</w>":3749,"한동안은</w>":3750,"3년":3751,"5년</w>":3752,"sn":3753,"간의</w>":3754,"걸리":3755,"겨보세요</w>":3756,"고생":3757,"고쳐":3758,"고치":3759,"골라":3760,"글을</w>":3761,"깊은</w>":3762,"꿈에서</w>":3763,"끄러":3764,"끝까지</w>":3765,"나나</w>":3766,"나이는</w>":3767,"내요</w>":3768,"냉장":3769,"너에게</w>":3770,"놀이":3771,"단단":3772,"달달":3773,"답을</w>":3774,"당장</w>":3775,"당했어</w>":3776,"더라도</w>":3777,"들고</w>":3778,"떨리":3779,"똑같은</w>":3780,"력이</w>":3781,"막히":3782,"말투":3783,"말까</w>":3784,"맛이</w>":3785,"모두":3786,"뭐하고</w>":3787,"바빠":3788,"받았":3789,"받은</w>":3790,"번호":3791,"변덕":3792,"보이":3793,"보이고</w>":3794,"부분":3795,"불행":3796,"비싸":3797,"사용":3798,"사소한</w>":3799,"상처</w>":3800,"새로</w>":3801,"생활</w>":3802,"셨나봐요</w>":3803,"소문":3804,"소화":3805,"수는</w>":3806,"시기":3807,"식이</w>":3808,"신고":3809,"싫은</w>":3810,"썸녀":3811,"썸인데</w>":3812,"쓰고</w>":3813,"아픈":3814,"아는데</w>":3815,"알면</w>":3816,"애를</w>":3817,"어찌":3818,"없는":3819,"없지</w>":3820,"없나봐요</w>":3821,"없어서</w>":3822,"역시</w>":3823,"예쁘":3824,"온전히</w>":3825,"우세요</w>":3826,"운을</w>":3827,"울까</w>":3828,"움직":3829,"원망":3830,"웠어</w>":3831,"을까요</w>":3832,"의심":3833,"이기</w>":3834,"이래</w>":3835,"이팅</w>":3836,"인이</w>":3837,"인기가</w>":3838,"있겠네요</w>":3839,"있다고</w>":3840,"있다는</w>":3841,"있어서</w>":3842,"잊지":3843,"저한테</w>":3844,"적어보세요</w>":3845,"전부":3846,"점심":3847,"제발</w>":3848,"조언":3849,"조차</w>":3850,"좋겠지만</w>":3851,"진실":3852,"집이</w>":3853,"차이":3854,"책을</w>":3855,"청해보세요</w>":3856,"타인":3857,"파이팅</w>":3858,"피하세요</w>":3859,"하늘</w>":3860,"하겠습니다</w>":3861,"학원</w>":3862,"할거예요</w>":3863,"해하지</w>":3864,"했겠어요</w>":3865,"화장</w>":3866,"후가</w>":3867,"후에</w>":3868,"좋아해요</w>":3869,"사랑으로</w>":3870,"생각에</w>":3871,"생각은</w>":3872,"생각하지</w>":3873,"생각이에요</w>":3874,"친구로</w>":3875,"마음으로</w>":3876,"여자애</w>":3877,"남자는</w>":3878,"남자애</w>":3879,"힘들겠네요</w>":3880,"힘들겠지</w>":3881,"시간에</w>":3882,"아니야</w>":3883,"어떻게":3884,"필요하겠네요</w>":3885,"중요하죠</w>":3886,"정리할</w>":3887,"연애가</w>":3888,"헤어지자고</w>":3889,"이었길</w>":3890,"고백해보세요</w>":3891,"헤어졌는데</w>":3892,"공부는</w>":3893,"보내고</w>":3894,"아프네요</w>":3895,"기분전환":3896,"어디서</w>":3897,"남자친구와</w>":3898,"그렇지</w>":3899,"그렇지만</w>":3900,"썸남이랑</w>":3901,"마시고</w>":3902,"습관을</w>":3903,"핸드폰":3904,"관계를</w>":3905,"진심을</w>":3906,"좋을텐데</w>":3907,"알려주세요</w>":3908,"한달이</w>":3909,"느낌이</w>":3910,"노래방</w>":3911,"짜증나</w>":3912,"따뜻한</w>":3913,"힘들었겠어요</w>":3914,"지났네</w>":3915,"무엇이든</w>":3916,"시원한</w>":3917,"이겨낼</w>":3918,"부모님이</w>":3919,"기회가</w>":3920,"차분히</w>":3921,"스킨십</w>":3922,"최선의</w>":3923,"아름다운</w>":3924,"SNS</w>":3925,"가치관":3926,"그대로":3927,"다이어트</w>":3928,"부럽네요</w>":3929,"심호흡":3930,"사용해보세요</w>":3931,"30":3932,"6개월":3933,"ㅎㅎ</w>":3934,"가가</w>":3935,"가는게</w>":3936,"같은":3937,"거면</w>":3938,"걸어보세요</w>":3939,"결심":3940,"계절":3941,"고맙":3942,"고통":3943,"공무":3944,"과식":3945,"관계</w>":3946,"그럼":3947,"그대로</w>":3948,"그만큼</w>":3949,"긴장":3950,"까먹었":3951,"나고</w>":3952,"낫죠</w>":3953,"내리":3954,"냄새</w>":3955,"다음</w>":3956,"다리</w>":3957,"달콤":3958,"도시":3959,"도록</w>":3960,"돌려보세요</w>":3961,"돼서</w>":3962,"되기</w>":3963,"되는지</w>":3964,"드려보세요</w>":3965,"들었어</w>":3966,"떠난</w>":3967,"래요</w>":3968,"려서</w>":3969,"릴까</w>":3970,"마무":3971,"마스</w>":3972,"만한</w>":3973,"많아":3974,"말아":3975,"말하지</w>":3976,"맘에</w>":3977,"맞는걸까</w>":3978,"머릿":3979,"목표":3980,"문자":3981,"물리":3982,"뭐라도</w>":3983,"믿어보세요</w>":3984,"바쁘게</w>":3985,"반대":3986,"반지</w>":3987,"별로</w>":3988,"보일":3989,"부딪":3990,"부를</w>":3991,"부로</w>":3992,"분들</w>":3993,"불러":3994,"불안":3995,"빠르":3996,"상담</w>":3997,"새벽에</w>":3998,"샤워":3999,"선톡":4000,"설레</w>":4001,"성격":4002,"셔보세요</w>":4003,"소리가</w>":4004,"순위":4005,"술을</w>":4006,"슬퍼":4007,"시계":4008,"시는</w>":4009,"시겠어요</w>":4010,"시기가</w>":4011,"싶습니다</w>":4012,"썸의</w>":4013,"썸녀</w>":4014,"아껴":4015,"않는데</w>":4016,"않겠지만</w>":4017,"야근":4018,"야할까</w>":4019,"야하나</w>":4020,"약속":4021,"양이</w>":4022,"어리":4023,"어린":4024,"어제":4025,"억지":4026,"엄마</w>":4027,"없겠네요</w>":4028,"없지만</w>":4029,"에서":4030,"여러":4031,"여전히</w>":4032,"오랫":4033,"오르":4034,"온다</w>":4035,"와요</w>":4036,"외롭":4037,"용서":4038,"용돈</w>":4039,"우면</w>":4040,"울적":4041,"울어도</w>":4042,"웨딩":4043,"은근</w>":4044,"을거</w>":4045,"음을</w>":4046,"의사를</w>":4047,"이뤄":4048,"있음</w>":4049,"있으니</w>":4050,"잊으세요</w>":4051,"자격이</w>":4052,"잘못</w>":4053,"잘했어요</w>":4054,"전화를</w>":4055,"절약":4056,"정규":4057,"제를</w>":4058,"좋지만</w>":4059,"줘야</w>":4060,"지기</w>":4061,"지난</w>":4062,"진다</w>":4063,"차가":4064,"차리세요</w>":4065,"찾아</w>":4066,"청첩":4067,"초대":4068,"카드</w>":4069,"통보":4070,"풀릴</w>":4071,"피부":4072,"하게":4073,"하니까요</w>":4074,"해도":4075,"했나</w>":4076,"했을</w>":4077,"했더니</w>":4078,"헬스":4079,"휴대":4080,"흘러":4081,"힘듭니다</w>":4082,"좋아하는":4083,"생각하면</w>":4084,"친구의</w>":4085,"여자랑</w>":4086,"여자한테</w>":4087,"여자들은</w>":4088,"이별에는</w>":4089,"시간도</w>":4090,"만나기로</w>":4091,"이라니</w>":4092,"찾아올</w>":4093,"사귀기</w>":4094,"고백했는데</w>":4095,"들어와</w>":4096,"지금처럼</w>":4097,"지금이라도</w>":4098,"걱정하지</w>":4099,"하나봐</w>":4100,"표현이</w>":4101,"헤어졌네</w>":4102,"만들어요</w>":4103,"선물은</w>":4104,"혼자만</w>":4105,"하루가</w>":4106,"보고싶다</w>":4107,"남자친구랑</w>":4108,"있을지도</w>":4109,"달라지":4110,"인생이</w>":4111,"마시면</w>":4112,"다르겠지만</w>":4113,"관계가</w>":4114,"세상에</w>":4115,"스타일</w>":4116,"힘든가봅니다</w>":4117,"피곤해</w>":4118,"친구들이랑</w>":4119,"솔직하게</w>":4120,"두려워":4121,"따뜻하게</w>":4122,"다녀오세요</w>":4123,"거짓말</w>":4124,"데려다</w>":4125,"이러지</w>":4126,"귀여워</w>":4127,"일주일":4128,"프로포":4129,"한테만</w>":4130,"나눠보세요</w>":4131,"믿음이</w>":4132,"스스로에게</w>":4133,"쓰레기":4134,"바쁜가봐요</w>":4135,"누군가를</w>":4136,"도서관</w>":4137,"병원에</w>":4138,"sns":4139,"도시락</w>":4140,"ㅜㅜ</w>":4141,"가는":4142,"가락":4143,"각자":4144,"감기":4145,"개강":4146,"거랑</w>":4147,"걱정</w>":4148,"건데</w>":4149,"건강</w>":4150,"겨서</w>":4151,"겼어</w>":4152,"경쟁":4153,"곁에</w>":4154,"고싶다</w>":4155,"귀가</w>":4156,"그는</w>":4157,"글로</w>":4158,"기간</w>":4159,"기세요</w>":4160,"깨끗":4161,"꽃다":4162,"끝난</w>":4163,"나지</w>":4164,"나을까</w>":4165,"나보다</w>":4166,"나혼자</w>":4167,"난다</w>":4168,"났어</w>":4169,"낭비":4170,"냄새":4171,"너를</w>":4172,"넘어":4173,