{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"<sep>":4,"<cls>":5,"<mask>":6,"!":7,",":8,".":9,"3":10,"4":11,"6":12,"?":13,"N":14,"S":15,"n":16,"s":17,"가":18,"각":19,"간":20,"갈":21,"감":22,"갑":23,"갔":24,"같":25,"개":26,"거":27,"걱":28,"건":29,"걸":30,"검":31,"것":32,"게":33,"겠":34,"겨":35,"결":36,"겼":37,"경":38,"계":39,"고":40,"곤":41,"곧":42,"골":43,"곰":44,"곳":45,"공":46,"과":47,"관":48,"괜":49,"구":50,"군":51,"굴":52,"궁":53,"귀":54,"그":55,"극":56,"근":57,"금":58,"급":59,"기":60,"긴":61,"길":62,"깊":63,"까":64,"깍":65,"깎":66,"깠":67,"깨":68,"깰":69,"께":70,"꼭":71,"꽤":72,"꾸":73,"꿈":74,"꿨":75,"끈":76,"끊":77,"끗":78,"끝":79,"나":80,"난":81,"날":82,"남":83,"났":84,"내":85,"낼":86,"냄":87,"냥":88,"너":89,"네":90,"녀":91,"년":92,"녕":93,"노":94,"녹":95,"놀":96,"누":97,"눈":98,"눠":99,"뉴":100,"느":101,"는":102,"늘":103,"능":104,"늦":105,"니":106,"닌":107,"닐":108,"님":109,"다":110,"달":111,"담":112,"답":113,"당":114,"대":115,"더":116,"덕":117,"던":118,"덧":119,"데":120,"도":121,"독":122,"돌":123,"동":124,"돼":125,"되":126,"된":127,"될":128,"두":129,"둘":130,"드":131,"든":132,"듣":133,"들":134,"듯":135,"등":136,"디":137,"딛":138,"따":139,"때":140,"떨":141,"떻":142,"또":143,"똑":144,"뚫":145,"뜻":146,"띄":147,"라":148,"락":149,"란":150,"람":151,"랑":152,"래":153,"러":154,"런":155,"럼":156,"럽":157,"렀":158,"려":159,"력":160,"련":161,"렸":162,"로":163,"론":164,"롭":165,"료":166,"르":167,"른":168,"를":169,"름":170,"리":171,"린":172,"릴":173,"마":174,"막":175,"만":176,"많":177,"말":178,"맘":179,"맥":180,"맨":181,"머":182,"먹":183,"메":184,"며":185,"면":186,"명":187,"모":188,"몰":189,"못":190,"무":191,"문":192,"물":193,"뭐":194,"미":195,"믿":196,"밀":197,"바":198,"밖":199,"반":200,"받":201,"발":202,"밤":203,"밥":204,"방":205,"배":206,"버":207,"번":208,"법":209,"벗":210,"베":211,"벽":212,"변":213,"별":214,"병":215,"보":216,"복":217,"본":218,"볼":219,"봅":220,"봐":221,"부":222,"북":223,"분":224,"불":225,"비":226,"빌":227,"빨":228,"뿌":229,"쁘":230,"쁜":231,"사":232,"산":233,"살":234,"상":235,"새":236,"색":237,"생":238,"서":239,"석":240,"선":241,"섬":242,"섭":243,"성":244,"세":245,"셀":246,"셔":247,"션":248,"셨":249,"소":250,"속":251,"손":252,"솔":253,"쇼":254,"수":255,"숙":256,"순":257,"쉬":258,"쉽":259,"스":260,"습":261,"시":262,"식":263,"신":264,"싫":265,"심":266,"싶":267,"싸":268,"쌍":269,"쌩":270,"썸":271,"쓰":272,"씀":273,"씻":274,"아":275,"안":276,"않":277,"알":278,"았":279,"앞":280,"애":281,"야":282,"약":283,"어":284,"언":285,"얻":286,"얼":287,"업":288,"없":289,"었":290,"에":291,"여":292,"연":293,"염":294,"였":295,"예":296,"오":297,"올":298,"와":299,"완":300,"왔":301,"외":302,"요":303,"욕":304,"용":305,"우":306,"운":307,"울":308,"워":309,"원":310,"월":311,"웠":312,"위":313,"유":314,"으":315,"은":316,"을":317,"음":318,"의":319,"이":320,"인":321,"일":322,"임":323,"입":324,"있":325,"잊":326,"자":327,"작":328,"잘":329,"잡":330,"장":331,"쟁":332,"저":333,"적":334,"전":335,"절":336,"점":337,"접":338,"정":339,"제":340,"젠":341,"젯":342,"져":343,"졌":344,"조":345,"존":346,"좀":347,"좋":348,"죠":349,"주":350,"죽":351,"준":352,"줄":353,"중":354,"줘":355,"줬":356,"즐":357,"즘":358,"증":359,"지":360,"직":361,"진":362,"질":363,"짐":364,"집":365,"짜":366,"짝":367,"짠":368,"짧":369,"째":370,"쩌":371,"찍":372,"차":373,"찬":374,"찮":375,"참":376,"찼":377,"찾":378,"처":379,"철":380,"첫":381,"청":382,"체":383,"쳐":384,"초":385,"충":386,"취":387,"친":388,"침":389,"카":390,"칼":391,"커":392,"컨":393,"켜":394,"콩":395,"퀴":396,"크":397,"클":398,"타":399,"탐":400,"태":401,"택":402,"테":403,"텐":404,"톡":405,"통":406,"투":407,"트":408,"팀":409,"파":410,"페":411,"편":412,"포":413,"폭":414,"표":415,"푹":416,"풀":417,"풍":418,"프":419,"플":420,"피":421,"필":422,"핑":423,"하":424,"학":425,"한":426,"할":427,"함":428,"항":429,"해":430,"했":431,"행":432,"향":433,"험":434,"헤":435,"혀":436,"혔":437,"호":438,"혼":439,"화":440,"황":441,"회":442,"후":443,"훔":444,"흘":445,"흡":446,"히":447,"힘":448,"가</w>":449,"일</w>":450,"도</w>":451,"해</w>":452,"줄</w>":453,"새</w>":454,"요</w>":455,"아</w>":456,"면</w>":457,"고</w>":458,"어</w>":459,"한</w>":460,"까</w>":461,"할</w>":462,"거</w>":463,"알</w>":464,"려</w>":465,"는</w>":466,"즘</w>":467,"나</w>":468,"죠</w>":469,"랑</w>":470,"돼</w>":471,"봐</w>":472,"에</w>":473,"점</w>":474,"썸</w>":475,"항</w>":476,"싸</w>":477,"살</w>":478,"네</w>":479,"데</w>":480,"카</w>":481,"야</w>":482,"서</w>":483,"또</w>":484,"게</w>":485,"때</w>":486,"든</w>":487,"래</w>":488,"니</w>":489,"날</w>":490,"친</w>":491,"이</w>":492,"은</w>":493,"라</w>":494,"법</w>":495,"북</w>":496,"전</w>":497,"을</w>":498,"기</w>":499,"속</w>":500,"행</w>":501,"리</w>":502,"지</w>":503,"늘</w>":504,"택</w>":505,"냥</w>":506,"남</w>":507,"쁜</w>":508,"다</w>":509,"번</w>":510,"철</w>":511,"꿈</w>":512,"제</w>":513,"듯</w>":514,"볼</w>":515,"톡</w>":516,"약</w>":517,"러</w>":518,"꽤</w>":519,"진</w>":520,"로</w>":521,"테</w>":522,"별</w>":523,"후</w>":524,"럼</w>":525,"와</w>":526,"음</w>":527,"입</w>":528,"둘</w>":529,"화</w>":530,"푹</w>":531,"풍</w>":532,"던</w>":533,"용</w>":534,"덕</w>":535,"내</w>":536,"꼭</w>":537,"집</w>":538,"런</w>":539,"람</w>":540,"s</w>":541,"만</w>":542,"애</w>":543,"자</w>":544,"발</w>":545,"머</w>":546,"!</w>":547,"사</w>":548,"님</w>":549,"를</w>":550,"분</w>":551,"비</w>":552,"밥</w>":553,"절</w>":554,"안</w>":555,"연</w>":556,"의</w>":557,"져</w>":558,"인</w>":559,"션</w>":560,"풀</w>":561,"과</w>":562,"째</w>":563,"될</w>":564,"말</w>":565,"곧</w>":566,"간</w>":567,"시</w>":568,"월</w>":569,"방</w>":570,"히</w>":571,"장</w>":572,"부</w>":573,"갈</w>":574,"무</w>":575,"켜</w>":576,"년</w>":577,"손</w>":578,"물</w>":579,"식</w>":580,"금</w>":581,"난</w>":582,"른</w>":583,".</w>":584,"건</w>":585,"된</w>":586,"수</w>":587,"급</w>":588,"운</w>":589,"주</w>":590,"트</w>":591,",</w>":592,"피</w>":593,"닌</w>":594,"얼</w>":595,"대</w>":596,"플</w>":597,"락</w>":598,"통</w>":599,"S</w>":600,"명</w>":601,"좀</w>":602,"군</w>":603,"울</w>":604,"파</w>":605,"체</w>":606,"못</w>":607,"것</w>":608,"밤</w>":609,"?</w>":610,"디</w>":611,"길</w>":612,"더</w>":613,"반</w>":614,"표</w>":615,"참</w>":616,"임</w>":617,"생</w>":618,"각</w>":619,"신</w>":620,"워</w>":621,"능</w>":622,"취</w>":623,"며</w>":624,"중</w>":625,"긴</w>":626,"잘</w>":627,"덧</w>":628,"병</w>":629,"세요</w>":630,"보세요</w>":631,"어요</w>":632,"하는</w>":633,"아요</w>":634,"너무</w>":635,"힘들":636,"거예":637,"사람":638,"해보세요</w>":639,"거예요</w>":640,"는데</w>":641,"봐요</w>":642,"사랑":643,"생각":644,"좋아":645,"하고</w>":646,"하지</w>":647,"네요</w>":648,"연락":649,"같아요</w>":650,"마음":651,"겠죠</w>":652,"남자":653,"는게</w>":654,"돼요</w>":655,"라고</w>":656,"어떻":657,"으면</w>":658,"이에":659,"인데</w>":660,"있어요</w>":661,"좋은</w>":662,"하게</w>":663,"하세요</w>":664,"좋아하는</w>":665,"겠어요</w>":666,"괜찮":667,"기다":668,"기도</w>":669,"니다</w>":670,"마세요</w>":671,"만나":672,"많이</w>":673,"면서</w>":674,"모든</w>":675,"싶다</w>":676,"었어</w>":677,"이별":678,"자신":679,"정리":680,"해도</w>":681,"헤어":682,"어떻게</w>":683,"이에요</w>":684,"간이</w>":685,"같아</w>":686,"것도</w>":687,"겠지</w>":688,"나봐요</w>":689,"는거</w>":690,"다면</w>":691,"대로</w>":692,"떨려</w>":693,"말하세요</w>":694,"방법</w>":695,"보이":696,"보다</w>":697,"사람</w>":698,"살아":699,"살고</w>":700,"습니다</w>":701,"시작":702,"아니":703,"에는</w>":704,"여자":705,"연애":706,"연애</w>":707,"완벽":708,"을까</w>":709,"이죠</w>":710,"정말</w>":711,"주세요</w>":712,"준비":713,"지도</w>":714,"필요":715,"핑계":716,"하면서</w>":717,"할까</w>":718,"혼자</w>":719,"화를</w>":720,"정리가</w>":721,"6개":722,"가요</w>":723,"가야</w>":724,"가를</w>":725,"감정":726,"같이</w>":727,"같은</w>":728,"거라</w>":729,"걸로</w>":730,"것을</w>":731,"게임</w>":732,"겠네요</w>":733,"결혼":734,"경쓰":735,"고파</w>":736,"공부":737,"구가</w>":738,"군가를</w>":739,"궁금":740,"귀찮":741,"그러":742,"그래</w>":743,"그런</w>":744,"극적":745,"깍지</w>":746,"끈이":747,"나타":748,"나봐</w>":749,"나만</w>":750,"남이":751,"내가</w>":752,"녀를</w>":753,"누군가를</w>":754,"눈에</w>":755,"는데":756,"니까</w>":757,"다가":758,"다녀":759,"다는</w>":760,"다른</w>":761,"달에는</w>":762,"당당":763,"당신":764,"대화를</w>":765,"더니</w>":766,"되네</w>":767,"될까</w>":768,"드네</w>":769,"드세요</w>":770,"들이</w>":771,"들었어</w>":772,"따라</w>":773,"라면":774,"라도</w>":775,"래요</w>":776,"로운</w>":777,"리세요</w>":778,"마련":779,"마음</w>":780,"말해보세요</w>":781,"먹었":782,"메뉴":783,"모르":784,"뭐라고</w>":785,"믿어요</w>":786,"바꾸":787,"바디":788,"받아":789,"배고파</w>":790,"보고</w>":791,"사귀":792,"사는</w>":793,"사랑</w>":794,"새로운</w>":795,"생각</w>":796,"서운":797,"수도</w>":798,"시간이</w>":799,"신경쓰":800,"싶은</w>":801,"아무</w>":802,"아파</w>":803,"않아</w>":804,"알았":805,"야지</w>":806,"어도</w>":807,"어서</w>":808,"얼굴":809,"얼른</w>":810,"없어요</w>":811,"여유":812,"여친</w>":813,"여행</w>":814,"여자</w>":815,"여보세요</w>":816,"오늘</w>":817,"으로</w>":818,"이야</w>":819,"이게</w>":820,"이제</w>":821,"이네요</w>":822,"이라고</w>":823,"이라면":824,"인듯</w>":825,"있는</w>":826,"잊어":827,"잊혀":828,"잊자</w>":829,"자제":830,"잘하고</w>":831,"적극적":832,"전공":833,"전여친</w>":834,"좋아요</w>":835,"죽을</w>":836,"지요</w>":837,"지는</w>":838,"진지</w>":839,"짝남</w>":840,"첫사랑</w>":841,"청약</w>":842,"충분":843,"친구가</w>":844,"콩깍지</w>":845,"타는</w>":846,"택시":847,"페북</w>":848,"하기":849,"하면</w>":850,"하다</w>":851,"하겠죠</w>":852,"하겠어요</w>":853,"한테</w>":854,"해요</w>":855,"해야</w>":856,"해봐요</w>":857,"힘드네</w>":858,"힘들어</w>":859,"사람은</w>":860,"사랑이라고</w>":861,"생각을</w>":862,"남자가</w>":863,"만나면</w>":864,"헤어진지</w>":865,"6개월</w>":866,"는데도</w>":867,"당신이</w>":868,"서운하겠어요</w>":869,"알았는데</w>":870,"이라면요</w>":871,"3주":872,"3주</w>":873,"4년</w>":874,"NS</w>":875,"SNS</w>":876,"ns</w>":877,"sns</w>":878,"가거":879,"가고":880,"가스":881,"가야":882,"가짐":883,"가려</w>":884,"가는</w>":885,"가입</w>":886,"가능</w>":887,"가며</w>":888,"가보세요</w>":889,"가봐요</w>":890,"각인듯</w>":891,"간다</w>":892,"간다면</w>":893,"감고</w>":894,"감을</w>":895,"갑작":896,"갔네요</w>":897,"갔을까</w>":898,"같네</w>":899,"같애</w>":900,"같다가":901,"거리":902,"거요</w>":903,"거려</w>":904,"거는</w>":905,"거울</w>":906,"걱정":907,"걸음":908,"걸음</w>":909,"검색":910,"것보다</w>":911,"것들이</w>":912,"게도</w>":913,"게해</w>":914,"게요</w>":915,"겠어</w>":916,"겠다</w>":917,"겠지요</w>":918,"겨낼":919,"겨져</w>":920,"결론":921,"결과</w>":922,"겼대</w>":923,"겼는데</w>":924,"경조":925,"계속</w>":926,"고싶":927,"고왔":928,"고의</w>":929,"고생</w>":930,"곤해</w>":931,"골라":932,"곰곰":933,"곳이라면요</w>":934,"공시":935,"공항</w>":936,"공부</w>":937,"관심":938,"군요</w>":939,"군대</w>":940,"그냥</w>":941,"그럼</w>":942,"그분</w>":943,"그것을</w>":944,"그녀를</w>":945,"그래요</w>":946,"근황":947,"근해</w>":948,"근거리":949,"금만</w>":950,"금방</w>":951,"금통</w>":952,"금보다</w>":953,"기도":954,"기본":955,"기숙":956,"기적":957,"기침":958,"기한":959,"기해":960,"기로</w>":961,"기분</w>":962,"기간이</w>":963,"긴하":964,"깊은</w>":965,"까요</w>":966,"까지</w>":967,"깎을까</w>":968,"깠어</w>":969,"깨끗":970,"깰까</w>":971,"께할</w>":972,"꿈에":973,"꿨어</w>":974,"끈거려</w>":975,"끊겼는데</w>":976,"끝났":977,"끝내":978,"끝이":979,"끝은</w>":980,"나누":981,"나눠":982,"나름":983,"나머":984,"나쁜":985,"나오":986,"나올":987,"나와":988,"나왔":989,"나면</w>":990,"나쁜</w>":991,"나갈</w>":992,"난다</w>":993,"남친</w>":994,"남이에요</w>":995,"남한테</w>":996,"났습니다</w>":997,"났군요</w>":998,"내딛":999,"내커":1000,"내일</w>":1001,"내고</w>":1002,"내는</w>":1003,"내세요</w>":1004,"냄새</w>":1005,"네달":1006,"녕이죠</w>":1007,"노메":1008,"녹여보세요</w>":1009,"놀러":1010,"누가</w>":1011,"눈은</w>":1012,"눈을</w>":1013,"눈물</w>":1014,"느덧</w>":1015,"는줄</w>":1016,"는건</w>":1017,"는군</w>":1018,"는것</w>":1019,"는지는</w>":1020,"늘은</w>":1021,"늦었":1022,"닌가요</w>":1023,"닐까요</w>":1024,"다르":1025,"다음":1026,"다짐":1027,"다가</w>":1028,"다네</w>":1029,"다음</w>":1030,"다를</w>":1031,"다는게</w>":1032,"다는건</w>":1033,"달에</w>":1034,"담감을</w>":1035,"답답":1036,"답이</w>":1037,"대라":1038,"대방":1039,"대체</w>":1040,"덕이</w>":1041,"도가</w>":1042,"도요</w>":1043,"도는</w>":1044,"도대체</w>":1045,"독학":1046,"독하고</w>":1047,"돌면</w>":1048,"동력":1049,"동시":1050,"돼야</w>":1051,"되어":1052,"되면</w>":1053,"되진</w>":1054,"되었어</w>":1055,"되는거</w>":1056,"되고싶":1057,"되는군</w>":1058,"될수":1059,"될거예요</w>":1060,"두근거리":1061,"드셔":1062,"드해보세요</w>":1063,"듣고</w>":1064,"들리":1065,"들이":1066,"들은</w>":1067,"들어도</w>":1068,"등을</w>":1069,"디져":1070,"디션</w>":1071,"디까지</w>":1072,"때문":1073,"떨까</w>":1074,"똑같은</w>":1075,"똑같애</w>":1076,"뚫어":1077,"뜻대로</w>":1078,"띄웠":1079,"라요</w>":1080,"라면</w>":1081,"란게</w>":1082,"랑이":1083,"러운</w>":1084,"럽게</w>":1085,"럽을</w>":1086,"렀네요</w>":1087,"려주":1088,"려고</w>":1089,"려워</w>":1090,"려주세요</w>":1091,"려니까</w>":1092,"력에</w>":1093,"련해</w>":1094,"렸나봐</w>":1095,"로리</w>":1096,"로션</w>":1097,"롭게</w>":1098,"료수":1099,"르세요</w>":1100,"리고</w>":1101,"리자</w>":1102,"리하지</w>":1103,"리드해보세요</w>":1104,"린다는게</w>":1105,"릴있":1106,"릴까</w>":1107,"마마":1108,"마요</w>":1109,"막말":1110,"막혔":1111,"만남</w>":1112,"만해도</w>":1113,"많았":1114,"많은":1115,"많죠</w>":1116,"많은</w>":1117,"말씀":1118,"말아":1119,"말할</w>":1120,"말아요</w>":1121,"맘이</w>":1122,"맘고생</w>":1123,"맥주":1124,"맨날</w>":1125,"머리</w>":1126,"먹어":1127,"명상":1128,"모가</w>":1129,"모님</w>":1130,"몰래</w>":1131,"몰라요</w>":1132,"못잊":1133,"못하":1134,"못봐</w>":1135,"무섭":1136,"무리하지</w>":1137,"문질":1138,"물을":1139,"물로</w>":1140,"뭐가</w>":1141,"뭐해</w>":1142,"뭐니</w>":1143,"뭐라</w>":1144,"뭐라도</w>":1145,"미리</w>":1146,"밀연애":1147,"바쁘":1148,"바퀴":1149,"바르세요</w>":1150,"밖에</w>":1151,"반대로</w>":1152,"발표</w>":1153,"발하고</w>":1154,"방법":1155,"버리세요</w>":1156,"버리자</w>":1157,"번달에</w>":1158,"벗겨져</w>":1159,"베였":1160,"변화":1161,"변기</w>":1162,"변화를</w>":1163,"별거</w>":1164,"보일":1165,"보아요</w>":1166,"보는게</w>":1167,"복잡":1168,"본전</w>":1169,"볼까</w>":1170,"봅니다</w>":1171,"부부":1172,"부녀를</w>":1173,"부담감을</w>":1174,"부모님</w>":1175,"분이</w>":1176,"분명</w>":1177,"불편":1178,"비행":1179,"비싸</w>":1180,"비밀연애":1181,"빌릴까</w>":1182,"빨리</w>":1183,"뿌염":1184,"쁜데</w>":1185,"사야":1186,"사용":1187,"사회":1188,"사면</w>":1189,"사이에":1190,"사는거</w>":1191,"사내커":1192,"산이</w>":1193,"살살</w>":1194,"살면서</w>":1195,"상처":1196,"상황":1197,"상해요</w>":1198,"상대방":1199,"생인데</w>":1200,"생겼대</w>":1201,"서일</w>":1202,"서서</w>":1203,"서로</w>":1204,"서만</w>":1205,"석하":1206,"선순":1207,"선물로</w>":1208,"섬유":1209,"성덕</w>":1210,"성덕이</w>":1211,"셀카</w>":1212,"셨네요</w>":1213,"소식":1214,"소독하고</w>":1215,"소모가</w>":1216,"속한</w>":1217,"속상해요</w>":1218,"솔직":1219,"쇼핑":1220,"수도가</w>":1221,"숙취</w>":1222,"쉬운":1223,"쉬세요</w>":1224,"쉽진</w>":1225,"스러운</w>":1226,"스럽게</w>":1227,"스릴있":1228,"시험":1229,"시켜</w>":1230,"시길</w>":1231,"식어서</w>":1232,"싫다</w>":1233,"심쟁":1234,"심호":1235,"심해</w>":1236,"싶었":1237,"싶어</w>":1238,"쌍커":1239,"쌩깠어</w>":1240,"썸남</w>":1241,"씻어":1242,"아졌":1243,"아직":1244,"아침":1245,"아프":1246,"아는</w>":1247,"아서</w>":1248,"아닌</w>":1249,"아보세요</w>":1250,"아는데도</w>":1251,"아닌가요</w>":1252,"아닐까요</w>":1253,"아련해</w>":1254,"안돼</w>":1255,"안와</w>":1256,"안하는</w>":1257,"안하게</w>":1258,"안좋아요</w>":1259,"안녕이죠</w>":1260,"안되는군</w>":1261,"않을":1262,"않는</w>":1263,"않아요</w>":1264,"않나봐요</w>":1265,"않아서</w>":1266,"알게</w>":1267,"알려주":1268,"았어</w>":1269,"았던</w>":1270,"앞서서</w>":1271,"애정":1272,"애가</w>":1273,"애랑</w>":1274,"야할까</w>":1275,"야근해</w>":1276,"약을</w>":1277,"약해봐요</w>":1278,"약속한</w>":1279,"어장":1280,"어젯":1281,"어져":1282,"어쩌":1283,"어디</w>":1284,"어느덧</w>":1285,"어디까지</w>":1286,"어떨까</w>":1287,"어려워</w>":1288,"어서일</w>":1289,"언젠":1290,"언제</w>":1291,"얻은</w>":1292,"얼었":1293,"얼이</w>":1294,"업이":1295,"업인데</w>":1296,"없고</w>":1297,"없어</w>":1298,"없는데</w>":1299,"없는게</w>":1300,"없으면</w>":1301,"없어서</w>":1302,"없어서일</w>":1303,"었을</w>":1304,"었으면</w>":1305,"었겠어요</w>":1306,"었다네</w>":1307,"에게도</w>":1308,"에서만</w>":1309,"여친":1310,"여행":1311,"연제":1312,"연락</w>":1313,"연하게</w>":1314,"염탐":1315,"예랑이":1316,"예쁜데</w>":1317,"오래</w>":1318,"오세요</w>":1319,"오늘은</w>":1320,"왔네</w>":1321,"왔음</w>":1322,"왔는데</w>":1323,"외식</w>":1324,"요즘</w>":1325,"요하지</w>":1326,"요긴하":1327,"욕심쟁":1328,"우산이</w>":1329,"우선순":1330,"울어도</w>":1331,"워시</w>":1332,"워버리자</w>":1333,"원에</w>":1334,"원래</w>":1335,"원하는</w>":1336,"원동력":1337,"월급</w>":1338,"위험":1339,"위는</w>":1340,"유증":1341,"유발하고</w>":1342,"유부녀를</w>":1343,"유연제":1344,"으셨네요</w>":1345,"은연</w>":1346,"은말</w>":1347,"을거</w>":1348,"음료수":1349,"의존":1350,"이지":1351,"이크":1352,"이혼":1353,"이랑</w>":1354,"이별</w>":1355,"이겠죠</w>":1356,"이래요</w>":1357,"이겨낼":1358,"이기적":1359,"이란게</w>":1360,"이번달에</w>":1361,"이었으면</w>":1362,"인가</w>":1363,"인거</w>":1364,"인지</w>":1365,"인고의</w>":1366,"일이</w>":1367,"일만</w>":1368,"일이죠</w>":1369,"일이야</w>":1370,"일이랑</w>":1371,"임용</w>":1372,"있어</w>":1373,"있나</w>":1374,"있을</w>":1375,"있기</w>":1376,"있던</w>":1377,"있는데</w>":1378,"있겠죠</w>":1379,"있으면</w>":1380,"있다는</w>":1381,"잊고</w>":1382,"자기도</w>":1383,"잘하는</w>":1384,"잘해야</w>":1385,"잘돼야</w>":1386,"잘되고싶":1387,"잘안되는군</w>":1388,"잡고</w>":1389,"잡았던</w>":1390,"저금통</w>":1391,"저도요</w>":1392,"전화":1393,"전하면서</w>":1394,"전남친</w>":1395,"절친":1396,"절약해봐요</w>":1397,"점점</w>":1398,"접는게</w>":1399,"정장</w>":1400,"정신</w>":1401,"정도는</w>":1402,"제가</w>":1403,"제일</w>":1404,"조절</w>":1405,"조금</w>":1406,"조금만</w>":1407,"좋겠지</w>":1408,"좋겠네요</w>":1409,"좋겠다</w>":1410,"좋은말</w>":1411,"주차":1412,"주택":1413,"주택</w>":1414,"죽을거</w>":1415,"줄여보세요</w>":1416,"중에</w>":1417,"중이</w>":1418,"중인</w>":1419,"중인데</w>":1420,"중요하지</w>":1421,"줘도</w>":1422,"줬어</w>":1423,"즐거울</w>":1424,"증나</w>":1425,"지켜":1426,"지면</w>":1427,"지만</w>":1428,"지난</w>":1429,"지기도</w>":1430,"지겠지</w>":1431,"지각인듯</w>":1432,"지금보다</w>":1433,"지끈거려</w>":1434,"지나갈</w>":1435,"지났군요</w>":1436,"지는것</w>":1437,"지에서만</w>":1438,"지워버리자</w>":1439,"직업이":1440,"진통":1441,"질투":1442,"질거라</w>":1443,"집에</w>":1444,"집중이</w>":1445,"짜증나</w>":1446,"짝남이":1447,"짝남한테</w>":1448,"짠하고</w>":1449,"짧게</w>":1450,"찍는</w>":1451,"차는</w>":1452,"차리세요</w>":1453,"찬건</w>":1454,"참을</w>":1455,"참석하":1456,"참았어</w>":1457,"찼는지는</w>":1458,"찾아보세요</w>":1459,"철은</w>":1460,"체력에</w>":1461,"쳐보고</w>":1462,"초대</w>":1463,"초대라":1464,"카톡":1465,"칼로리</w>":1466,"커피":1467,"커서</w>":1468,"커피</w>":1469,"컨디션</w>":1470,"크게</w>":1471,"클럽을</w>":1472,"타지</w>":1473,"타러</w>":1474,"태연하게</w>":1475,"텐데</w>":1476,"팀플</w>":1477,"편할":1478,"편해</w>":1479,"편안하게</w>":1480,"포기해":1481,"폭풍</w>":1482,"플인데</w>":1483,"피곤해</w>":1484,"하나</w>":1485,"하죠</w>":1486,"하기</w>":1487,"하기도</w>":1488,"하나만</w>":1489,"하니까</w>":1490,"하려니까</w>":1491,"학원에</w>":1492,"한번</w>":1493,"한다면</w>":1494,"한다는</w>":1495,"한다는건</w>":1496,"한바퀴":1497,"한심해</w>":1498,"할줄</w>":1499}